[
    {
        "quote": "Life isn’t about getting and having, it’s about giving and being.",
        "name": "Kevin Kruse"
    },
    {
        "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Strive not to be a success, but rather to be of value.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
        "name": "Robert Frost"
    },
    {
        "quote": "I attribute my success to this: I never gave or took any excuse.",
        "name": "Florence Nightingale"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "name": "Wayne Gretzky"
    },
    {
        "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
        "name": "Michael Jordan"
    },
    {
        "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
        "name": "Amelia Earhart"
    },
    {
        "quote": "Every strike brings me closer to the next home run.",
        "name": "Babe Ruth"
    },
    {
        "quote": "Definiteness of purpose is the starting point of all achievement.",
        "name": "W. Clement Stone"
    },
    {
        "quote": "We must balance conspicuous consumption with conscious capitalism.",
        "name": "Kevin Kruse"
    },
    {
        "quote": "Life is what happens to you while you’re busy making other plans.",
        "name": "John Lennon"
    },
    {
        "quote": "We become what we think about.",
        "name": "Earl Nightingale"
    },
    {
        "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails.  Explore, Dream, Discover.",
        "name": "Mark Twain"
    },
    {
        "quote": "Life is 10% what happens to me and 90% of how I react to it.",
        "name": "Charles Swindoll"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "name": "Alice Walker"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "name": "Buddha"
    },
    {
        "quote": "The best time to plant a tree was 20 years ago. The second best time is now.",
        "name": "Chinese Proverb"
    },
    {
        "quote": "An unexamined life is not worth living.",
        "name": "Socrates"
    },
    {
        "quote": "Eighty percent of success is showing up.",
        "name": "Woody Allen"
    },
    {
        "quote": "Your time is limited, so don’t waste it living someone else’s life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Winning isn’t everything, but wanting to win is.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions.",
        "name": "Stephen Covey"
    },
    {
        "quote": "Every child is an artist.  The problem is how to remain an artist once he grows up.",
        "name": "Pablo Picasso"
    },
    {
        "quote": "You can never cross the ocean until you have the courage to lose sight of the shore.",
        "name": "Christopher Columbus"
    },
    {
        "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "name": "Maya Angelou"
    },
    {
        "quote": "Either you run the day, or the day runs you.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Whether you think you can or you think you can’t, you’re right.",
        "name": "Henry Ford"
    },
    {
        "quote": "The two most important days in your life are the day you are born and the day you find out why.",
        "name": "Mark Twain"
    },
    {
        "quote": "Whatever you can do, or dream you can, begin it.  Boldness has genius, power and magic in it.",
        "name": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "The best revenge is massive success.",
        "name": "Frank Sinatra"
    },
    {
        "quote": "People often say that motivation doesn’t last. Well, neither does bathing.  That’s why we recommend it daily.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Life shrinks or expands in proportion to one’s courage.",
        "name": "Anais Nin"
    },
    {
        "quote": "If you hear a voice within you say “you cannot paint,” then by all means paint and that voice will be silenced.",
        "name": "Vincent Van Gogh"
    },
    {
        "quote": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
        "name": "Aristotle"
    },
    {
        "quote": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you.",
        "name": "Jesus"
    },
    {
        "quote": "The only person you are destined to become is the person you decide to be.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Go confidently in the direction of your dreams.  Live the life you have imagined.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me.",
        "name": "Erma Bombeck"
    },
    {
        "quote": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him.",
        "name": "Booker T. Washington"
    },
    {
        "quote": "Certain things catch your eye, but pursue only those that capture the heart.",
        "name": "Ancient Indian Proverb"
    },
    {
        "quote": "Believe you can and you’re halfway there.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Everything you’ve ever wanted is on the other side of fear.",
        "name": "George Addair"
    },
    {
        "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
        "name": "Plato"
    },
    {
        "quote": "Teach thy tongue to say, “I do not know,” and thous shalt progress.",
        "name": "Maimonides"
    },
    {
        "quote": "Start where you are. Use what you have.  Do what you can.",
        "name": "Arthur Ashe"
    },
    {
        "quote": "When I was 5 years old, my mother always told me that happiness was the key to life.  When I went to school, they asked me what I wanted to be when I grew up.  I wrote down ‘happy’.  They told me I didn’t understand the assignment, and I told them they didn’t understand life.",
        "name": "John Lennon"
    },
    {
        "quote": "Fall seven times and stand up eight.",
        "name": "Japanese Proverb"
    },
    {
        "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
        "name": "Helen Keller"
    },
    {
        "quote": "Everything has beauty, but not everyone can see.",
        "name": "Confucius"
    },
    {
        "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
        "name": "Anne Frank"
    },
    {
        "quote": "When I let go of what I am, I become what I might be.",
        "name": "Lao Tzu"
    },
    {
        "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away.",
        "name": "Maya Angelou"
    },
    {
        "quote": "Happiness is not something readymade.  It comes from your own actions.",
        "name": "Dalai Lama"
    },
    {
        "quote": "If you’re offered a seat on a rocket ship, don’t ask what seat! Just get on.",
        "name": "Sheryl Sandberg"
    },
    {
        "quote": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end.",
        "name": "Aristotle"
    },
    {
        "quote": "If the wind will not serve, take to the oars.",
        "name": "Latin Proverb"
    },
    {
        "quote": "You can’t fall if you don’t climb.  But there’s no joy in living your whole life on the ground.",
        "name": "Unknown"
    },
    {
        "quote": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
        "name": "Marie Curie"
    },
    {
        "quote": "Too many of us are not living our dreams because we are living our fears.",
        "name": "Les Brown"
    },
    {
        "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
        "name": "Joshua J. Marine"
    },
    {
        "quote": "If you want to lift yourself up, lift up someone else.",
        "name": "Booker T. Washington"
    },
    {
        "quote": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
        "name": "Leonardo da Vinci"
    },
    {
        "quote": "Limitations live only in our minds.  But if we use our imaginations, our possibilities become limitless.",
        "name": "Jamie Paolinetti"
    },
    {
        "quote": "You take your life in your own hands, and what happens? A terrible thing, no one to blame.",
        "name": "Erica Jong"
    },
    {
        "quote": "What’s money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
        "name": "Bob Dylan"
    },
    {
        "quote": "I didn’t fail the test. I just found 100 ways to do it wrong.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "In order to succeed, your desire for success should be greater than your fear of failure.",
        "name": "Bill Cosby"
    },
    {
        "quote": "A person who never made a mistake never tried anything new.",
        "name": "Albert Einstein"
    },
    {
        "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
        "name": "Chinese Proverb"
    },
    {
        "quote": "There are no traffic jams along the extra mile.",
        "name": "Roger Staubach"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "name": "George Eliot"
    },
    {
        "quote": "You become what you believe.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "I would rather die of passion than of boredom.",
        "name": "Vincent van Gogh"
    },
    {
        "quote": "A truly rich man is one whose children run into his arms when his hands are empty.",
        "name": "Unknown"
    },
    {
        "quote": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings.",
        "name": "Ann Landers"
    },
    {
        "quote": "If you want your children to turn out well, spend twice as much time with them, and half as much money.",
        "name": "Abigail Van Buren"
    },
    {
        "quote": "Build your own dreams, or someone else will hire you to build theirs.",
        "name": "Farrah Gray"
    },
    {
        "quote": "The battles that count aren’t the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that’s where it’s at.",
        "name": "Jesse Owens"
    },
    {
        "quote": "Education costs money.  But then so does ignorance.",
        "name": "Sir Claus Moser"
    },
    {
        "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear.",
        "name": "Rosa Parks"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "name": "Confucius"
    },
    {
        "quote": "If you look at what you have in life, you’ll always have more. If you look at what you don’t have in life, you’ll never have enough.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
        "name": "Dalai Lama"
    },
    {
        "quote": "You can’t use up creativity.  The more you use, the more you have.",
        "name": "Maya Angelou"
    },
    {
        "quote": "Dream big and dare to fail.",
        "name": "Norman Vaughan"
    },
    {
        "quote": "Our lives begin to end the day we become silent about things that matter.",
        "name": "Martin Luther King Jr."
    },
    {
        "quote": "Do what you can, where you are, with what you have.",
        "name": "Teddy Roosevelt"
    },
    {
        "quote": "If you do what you’ve always done, you’ll get what you’ve always gotten.",
        "name": "Tony Robbins"
    },
    {
        "quote": "Dreaming, after all, is a form of planning.",
        "name": "Gloria Steinem"
    },
    {
        "quote": "It’s your place in the world; it’s your life. Go on and do all you can with it, and make it the life you want to live.",
        "name": "Mae Jemison"
    },
    {
        "quote": "You may be disappointed if you fail, but you are doomed if you don’t try.",
        "name": "Beverly Sills"
    },
    {
        "quote": "Remember no one can make you feel inferior without your consent.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "Life is what we make it, always has been, always will be.",
        "name": "Grandma Moses"
    },
    {
        "quote": "The question isn’t who is going to let me; it’s who is going to stop me.",
        "name": "Ayn Rand"
    },
    {
        "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
        "name": "Henry Ford"
    },
    {
        "quote": "It’s not the years in your life that count. It’s the life in your years.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Change your thoughts and you change your world.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "Either write something worth reading or do something worth writing.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Nothing is impossible, the word itself says, “I’m possible!”",
        "name": "–Audrey Hepburn"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "name": "Steve Jobs"
    },
    {
        "quote": "If you can dream it, you can achieve it.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "What lies behind us and what lies before us are tiny matters compared to  what lies within us.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "God, grant me the serenity to accept the things I cannot change, courage  to change the things I can, and the wisdom to know the difference.",
        "name": "Reinhold Niebuhr"
    },
    {
        "quote": "It is never too late to be what you might have been.",
        "name": "George Eliot"
    },
    {
        "quote": "Treat people as if they were what they should be and you help them become  what they are capable of becoming.",
        "name": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "Even if you are on the right track, you'll get run over if you just sit  there.",
        "name": "Will Rogers"
    },
    {
        "quote": "Nothing will ever be attempted if all possible objections must first be  overcome.",
        "name": "Samuel Johnson"
    },
    {
        "quote": "I have learned to use the word impossible with the greatest caution.",
        "name": "Werner Braun"
    },
    {
        "quote": "Believe that life is worth living, and your belief will help create that  fact.",
        "name": "William James"
    },
    {
        "quote": "Only those who will risk going too far can possibly find out how far they  can go.",
        "name": "T.s. Eliot"
    },
    {
        "quote": "Most folks are about as happy as they make their minds up to be.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "Nothing is impossible, the word itself says I'm possible!",
        "name": "Audrey Hepburn"
    },
    {
        "quote": "The Wright brothers flew right through the smoke screen of impossibility.",
        "name": "Charles Kettering"
    },
    {
        "quote": "Your time is limited, don't waste it living someone else's life. Don't be  trapped by dogma, which is living the result of other people's thinking.  Don't let the noise of other's opinion drowned your own inner voice. And  most important, have the courage to follow your heart and intuition, they  somehow already know what you truly want to become. Everything else is  secondary.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Honesty is the first chapter in the book of wisdom.",
        "name": "Author Unknown"
    },
    {
        "quote": "I guess we all like to be recognized not for one piece of fireworks, but  for the ledger of our daily work.",
        "name": "Neil Armstrong"
    },
    {
        "quote": "Always do what you are afraid to do.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "We've all heard that we have to learn from our mistakes, but I think it's  more important to learn from successes. If you learn only from your  mistakes, you are inclined to learn only errors.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "It is amazing what you can accomplish if you do not care who gets the  credit.",
        "name": "Harry S. Truman"
    },
    {
        "quote": "Striving for success without hard work is like trying to harvest where you  haven't planted",
        "name": "David Bly"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks  others have thrown at him.",
        "name": "David Brinkley"
    },
    {
        "quote": "Women who seek to be equal with men lack ambition.",
        "name": "Timothy Leary"
    },
    {
        "quote": "Change your thoughts and you change your world.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "There are no secrets to success. It is the result of preparation, hard  work, and learning from failure.",
        "name": "Colin Powell"
    },
    {
        "quote": "When you are totally at peace with yourself, nothing can shake you.",
        "name": "Author Unknown"
    },
    {
        "quote": "The majority see the obstacles; the few see the objectives; history  records the successes of the latter, while oblivion is the reward of the  former.",
        "name": "Alfred Montapert"
    },
    {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "name": "C.s. Lewis"
    },
    {
        "quote": "Success is the ability to go from one failure to another with no loss of  enthusiasm.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Acknowledge that you learn just as much, if not more, from your failures  as you do from your successes.",
        "name": "Jeffrey Benjamin"
    },
    {
        "quote": "Don't let what you cannot do interfere with what you can do.",
        "name": "John Wooden"
    },
    {
        "quote": "Advice is what we ask for when we already know the answer but wish we  didn't.",
        "name": "Erica Mann Jong"
    },
    {
        "quote": "You always pass failure on the way to success.",
        "name": "Mickey Rooney"
    },
    {
        "quote": "Success is the maximum utilization of the ability that you have.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Show me a guy whos afraid to look bad, and I'll show you a guy you can  beat every time.",
        "name": "Lou Brock"
    },
    {
        "quote": "One person with a belief is equal to a force of ninety-nine who have only  interests.",
        "name": "Peter Marshall"
    },
    {
        "quote": "To be normal is the ideal aim of the unsuccessful.",
        "name": "Carl Gustav Jung"
    },
    {
        "quote": "Winning is a habit. Unfortunately, so is losing.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "To become successful is to recognize every tiny step towards success and  then take more of them.",
        "name": "Larina Kase"
    },
    {
        "quote": "Obstacles are things a person sees when he takes his eyes off his goal.",
        "name": "Joseph Cossman"
    },
    {
        "quote": "The only place success comes before work is in the dictionary.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Defeat is not the worst of failures. Not to have tried is the true  failure.",
        "name": "George Woodberry"
    },
    {
        "quote": "Motivation is when your dreams put on work clothes.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "A man is a success if he gets up in the morning and gets to bed at night,  and in between he does what he wants to do.",
        "name": "Bob Dylan"
    },
    {
        "quote": "Many of life's failures are people who did not realize how close they were  to success when they gave up.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Try not to become a man of success, but rather try to become a man of  value.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Take chances, make mistakes. That's how you grow. Pain nourishes your  courage. You have to fail in order to practice being brave.",
        "name": "Mary Moore"
    },
    {
        "quote": "It's always too early to quit.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "Success is not a place at which one arrives but rather the spirit with  which one undertakes and continues the journey.",
        "name": "Alex Noble"
    },
    {
        "quote": "If the wind will not serve, take the oars.",
        "name": "Latin Proverb"
    },
    {
        "quote": "Flaming enthusiasm, backed up by horse sense and persistence, is the  quality that most frequently makes for success.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "Never give in! Never give in! Never, never, never, never -- in nothing  great or small, large or petty. Never give in except to convictions of  honor and good sense.",
        "name": "Winston Churchill"
    },
    {
        "quote": "To dream of the person you would like to be is to waste the person you  are.",
        "name": "Author Unknown"
    },
    {
        "quote": "Every artist was first an amateur.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "You are never really playing an opponent. You are playing yourself, your  own highest standards, and when you reach your limits, that is real joy.",
        "name": "Arthur Ashe"
    },
    {
        "quote": "The way to get started is to quit talking and begin doing.",
        "name": "Walt Disney"
    },
    {
        "quote": "The difference between a successful person and others is not a lack of  strength, not a lack of knowledge, but rather in a lack of will.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Behind every successful man there's a lot of unsuccessful years.",
        "name": "Bob Brown"
    },
    {
        "quote": "If things start happening, don't worry, don't stew, just go right along  and you'll start happening too.",
        "name": "Dr. Seuss"
    },
    {
        "quote": "There are two things to aim at in life: first, to get what you want; and,  after that, to enjoy it. Only the wisest of mankind achieve the second.",
        "name": "Logan Pearsall Smith"
    },
    {
        "quote": "You don't just luck into things as much as you would like to think you do.  You build step by step, whether it is friendships or opportunities.",
        "name": "Barbara Bush"
    },
    {
        "quote": "Take the first step in faith. You don't have to see the whole staircase,  just take the first step.",
        "name": "Martin Luther King"
    },
    {
        "quote": "Snowflakes are one of nature's most fragile things, but just look what  they can do when they stick together.",
        "name": "Author Unknown"
    },
    {
        "quote": "We are all faced with a series of great opportunities brilliantly  disguised as impossible situations.",
        "name": "Charles Swindoll"
    },
    {
        "quote": "Learn from the past, set vivid, detailed goals for the future, and live in  the only moment of time over which you have any control: now.",
        "name": "Denis Waitley"
    },
    {
        "quote": "When I hear somebody sigh, Life is hard, I am always tempted to ask,  Compared to what?",
        "name": "Sydney Harris"
    },
    {
        "quote": "Always bear in mind that your own resolution to success is more important  than any other thing.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "If we all did the things we are capable of doing, we would literally  astound ourselves.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "To climb steep hills requires slow pace at first.",
        "name": "William Shakespeare"
    },
    {
        "quote": "If one advances confidently in the directions of his dreams, and endeavors  to live the life which he has imagined, he will meet with a success  unexpected in common hours.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "How many a man has thrown up his hands at a time when a little more  effort, a little more patience, would have achieved success?",
        "name": "Elbert Hubbard"
    },
    {
        "quote": "Success does not consist in never making mistakes but in never making the  same one a second time.",
        "name": "George Bernard Shaw"
    },
    {
        "quote": "There are two primary choices in life: to accept conditions as they exist,  or accept the responsibility for changing them.",
        "name": "Denis Waitley"
    },
    {
        "quote": "It takes courage to grow up and become who you really are.",
        "name": "E. E. Cummings"
    },
    {
        "quote": "Nearly every man who develops an idea works at it up to the point where it  looks impossible, and then gets discouraged. That's not the place to become  discouraged.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "You miss 100% of the shots you don't take.",
        "name": "Wayne Gretzky"
    },
    {
        "quote": "Dont ask what the world needs. Ask what makes you come alive, and go do  it. Because what the world needs is people who have come alive.",
        "name": "Howard Thurman"
    },
    {
        "quote": "A creative man is motivated by the desire to achieve, not by the desire to  beat others.",
        "name": "Ayn Rand"
    },
    {
        "quote": "Nothing great was ever achieved without enthusiasm.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "One important key to success is self-confidence. An important key to  self-confidence is preparation.",
        "name": "Arthur Ashe"
    },
    {
        "quote": "The ultimate measure of a man is not where he stands in moments of comfort  and convenience, but where he stands at times of challenge and controversy.",
        "name": "Martin Luther King"
    },
    {
        "quote": "Every moment you get is a gift. Spend it on things that matter. Donâ€™t  spend it by dwelling on unhappy things",
        "name": "Author Unknown"
    },
    {
        "quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous  delight, or any experience that reveals the human spirit.",
        "name": "E. E. Cummings"
    },
    {
        "quote": "People often say that motivation doesn't last. Well, neither does bathing  - that's why we recommend it daily.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "One machine can do the work of fifty ordinary men. No machine can do the  work of one extraordinary man.",
        "name": "Elbert Hubbard"
    },
    {
        "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
        "name": "Lyndon Johnson"
    },
    {
        "quote": "Success is going from failure to failure without losing enthusiasm.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Unless you try to do something beyond what you have already mastered, you  will never grow.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "How you respond to the challenge in the second half will determine what  you become after the game, whether you are a winner or a loser.",
        "name": "Louis Camuti"
    },
    {
        "quote": "For every effect there is a root cause. Find and address the root cause  rather than try to fix the effect, as there is no end to the latter.",
        "name": "Author Unknown"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "If you would be loved, love and be lovable.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "What lies behind us and what lies before us are tiny matters compared to  what lies within us.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "I love you not only for what you are, but for what I am when I am with  you. I love you not only for what you have made of yourself, but for what  you are making of me. I love you for the part of me that you bring out.",
        "name": "Roy Croft"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "Since love grows within you, so beauty grows. For love is the beauty of  the soul.",
        "name": "Saint Augustine"
    },
    {
        "quote": "God, grant me the serenity to accept the things I cannot change, courage  to change the things I can, and the wisdom to know the difference.",
        "name": "Reinhold Niebuhr"
    },
    {
        "quote": "True love stories never have endings.",
        "name": "Richard Bach"
    },
    {
        "quote": "One word frees us of all the weight and pain of life: that word is love.",
        "name": "Sophocles"
    },
    {
        "quote": "Behold the turtle. He makes progress only when he sticks his neck out.",
        "name": "James Conant"
    },
    {
        "quote": "Treat people as if they were what they should be and you help them become  what they are capable of becoming.",
        "name": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "Life shrinks or expands in proportion to one's courage.",
        "name": "Anais Nin"
    },
    {
        "quote": "Even if you are on the right track, you'll get run over if you just sit  there.",
        "name": "Will Rogers"
    },
    {
        "quote": "Life can only be understood backwards; but it must be lived forwards.",
        "name": "Soren Kierkegaard"
    },
    {
        "quote": "I have learned to use the word impossible with the greatest caution.",
        "name": "Werner Braun"
    },
    {
        "quote": "Only those who will risk going too far can possibly find out how far they  can go.",
        "name": "T.s. Eliot"
    },
    {
        "quote": "Falling in love is not at all the most stupid thing that people do — but  gravitation cannot be held responsible for it.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Life consists not in holding good cards, but in playing those you hold  well",
        "name": "Josh Billings"
    },
    {
        "quote": "Be more concerned with your character than with your reputation, because  your character is what you really are, while your reputation is merely what  others think you are.",
        "name": "John Wooden"
    },
    {
        "quote": "In this life we cannot do great things. We can only do small things with  great love.",
        "name": "Mother Teresa"
    },
    {
        "quote": "My life is my message.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Love is not what the mind thinks, but what the heart feels.",
        "name": "Greg Evans"
    },
    {
        "quote": "Your time is limited, don't waste it living someone else's life. Don't be  trapped by dogma, which is living the result of other people's thinking.  Don't let the noise of other's opinion drowned your own inner voice. And  most important, have the courage to follow your heart and intuition, they  somehow already know what you truly want to become. Everything else is  secondary.",
        "name": "Steve Jobs"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "The more you take responsibility for your past and present, the more you  are able to create the future you seek.",
        "name": "Author Unknown"
    },
    {
        "quote": "The best and most beautiful things in the world cannot be seen or even  touched. They must be felt with the heart.",
        "name": "Helen Keller"
    },
    {
        "quote": "Those who bring sunshine to the lives of others cannot keep it from  themselves.",
        "name": "James M. Barrie"
    },
    {
        "quote": "Give her two red roses, each with a note. The first note says For the  woman I love and the second, For my best friend.",
        "name": "Author Unknown"
    },
    {
        "quote": "There's no next time. It's now or never.",
        "name": "Author Unknown"
    },
    {
        "quote": "Honesty is the first chapter in the book of wisdom.",
        "name": "Author Unknown"
    },
    {
        "quote": "Some of the greater things in life are unseen; that's why you close your  eyes when you kiss, cry, or dream.",
        "name": "Author Unknown"
    },
    {
        "quote": "Dance as though no one is watching you. Love as though you have never been  hurt before. Sing as though no one can hear you. Live as though heaven is  on earth.",
        "name": "Souza"
    },
    {
        "quote": "Always do what you are afraid to do.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "I think I would rather possess eyes that know no sight, ears that know no  sound, hands that know no touch than a heart that knows no love.",
        "name": "Author Unknown"
    },
    {
        "quote": "What most people need to learn in life is how to love people and use  things instead of using people and loving things.",
        "name": "Author Unknown"
    },
    {
        "quote": "We've all heard that we have to learn from our mistakes, but I think it's  more important to learn from successes. If you learn only from your  mistakes, you are inclined to learn only errors.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "When one door of happiness closes, another opens; but often we look so  long at the closed door that we do not see the one which has opened for us.",
        "name": "Helen Keller"
    },
    {
        "quote": "Love, upon occasion, will draw an elephant through a key-hole.",
        "name": "Samuel Richardson"
    },
    {
        "quote": "To create more positive results in your life, replace 'if only' with 'next  time'.",
        "name": "Author Unknown"
    },
    {
        "quote": "It is amazing what you can accomplish if you do not care who gets the  credit.",
        "name": "Harry S. Truman"
    },
    {
        "quote": "Men always want to be a woman's first love. That is their clumsy vanity.  We women have a more subtle instinct about things. What we like is to be a  man's last romance.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If  you love what you are doing, you will be successful.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "Your work is to discover your world and then with all your heart give  yourself to it.",
        "name": "Buddha"
    },
    {
        "quote": "There is more to life than increasing its speed.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "You yourself, as much as anybody in the entire universe, deserve your love  and affection.",
        "name": "Buddha"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks  others have thrown at him.",
        "name": "David Brinkley"
    },
    {
        "quote": "Security is mostly a superstition. It does not exist in nature, nor do the  children of men as a whole experience it. Avoiding danger is no safer in  the long run than outright exposure. Life is either a daring adventure, or  nothing.",
        "name": "Helen Keller"
    },
    {
        "quote": "You don't stop laughing because you grow old. You grow old because you  stop laughing.",
        "name": "Michael Pritchard"
    },
    {
        "quote": "Change your thoughts and you change your world.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "One does not fall in or out of love. One grows in love.",
        "name": "Leo Buscaglia"
    },
    {
        "quote": "Grow old along with me! The best is yet to be.",
        "name": "Robert Browning"
    },
    {
        "quote": "There are no secrets to success. It is the result of preparation, hard  work, and learning from failure.",
        "name": "Colin Powell"
    },
    {
        "quote": "Getting over a painful experience is much like crossing monkey bars. You  have to let go at some point in order to move forward.",
        "name": "Author Unknown"
    },
    {
        "quote": "When it is dark enough, you can see the stars.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "There can be no deep disappointment where there is not deep love.",
        "name": "Martin Luther King"
    },
    {
        "quote": "The best vitamin to be a happy person is B1.",
        "name": "Author Unknown"
    },
    {
        "quote": "When you are totally at peace with yourself, nothing can shake you.",
        "name": "Author Unknown"
    },
    {
        "quote": "No one can hurt you without your consent.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "The one thing we can never get enough of is love. And the one thing we  never give enough is love.",
        "name": "Henry Miller"
    },
    {
        "quote": "I know for sure that what we dwell on is who we become.",
        "name": "Oprah Winfrey"
    },
    {
        "quote": "Be present, it is the only moment that matters.",
        "name": "Author Unknown"
    },
    {
        "quote": "Peace comes from within. Do not seek it without.",
        "name": "Buddha"
    },
    {
        "quote": "The more you extend kindness to yourself, the more it will become your  automatic response to others.",
        "name": "Wayne Dyer"
    },
    {
        "quote": "Take care of your body. It's the only place you have to live.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Your task is not to seek for love, but merely to seek and find all of the  barriers within yourself that you have built against it.",
        "name": "Helen Schucman"
    },
    {
        "quote": "Your imagination is your preview of life's coming attractions.",
        "name": "Albert Einstein"
    },
    {
        "quote": "If wrinkles must be written on our brows, let them not be written upon the  heart. The spirit should never grow old.",
        "name": "James Garfield"
    },
    {
        "quote": "For every minute you are angry you lose sixty seconds of happiness.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Little minds have little worries, big minds have no time for worries.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Love and magic have a great deal in common. They enrich the soul, delight  the heart. And they both take practice.",
        "name": "Nora Roberts"
    },
    {
        "quote": "Why compare yourself with others? No one in the entire world can do a  better job of being you than you.",
        "name": "Author Unknown"
    },
    {
        "quote": "Courage is what it takes to stand up and speak; courage is also what it  takes to sit down and listen.",
        "name": "Winston Churchill"
    },
    {
        "quote": "To wish you were someone else is to waste the person you are.",
        "name": "Author Unknown"
    },
    {
        "quote": "Worrying is the same thing as banging your head against the wall. It only  feels good when you stop.",
        "name": "John Powers"
    },
    {
        "quote": "In the beginning you will fall into the gaps in between thoughts, after  practicing for years, you become the gap.",
        "name": "Author Unknown"
    },
    {
        "quote": "The greatest advantage of speaking the truth is that you don't have to  remember what you said.",
        "name": "Author Unknown"
    },
    {
        "quote": "Our sorrows and wounds are healed only when we touch them with compassion.",
        "name": "Buddha"
    },
    {
        "quote": "A man who wants to lead the orchestra must turn his back on the crowd.",
        "name": "Max Lucado"
    },
    {
        "quote": "Do not anticipate trouble or worry about what may never happen. Keep in  the sunlight.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "Others can stop you temporarily - you are the only one who can do it  permanently.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Acknowledge that you learn just as much, if not more, from your failures  as you do from your successes.",
        "name": "Jeffrey Benjamin"
    },
    {
        "quote": "We do not need magic to transform our world. We carry all of the power we  need inside ourselves already.",
        "name": "J.k. Rowling"
    },
    {
        "quote": "To forgive is to set a prisoner free and discover that the prisoner was  you.",
        "name": "Lewis Smedes"
    },
    {
        "quote": "Don't let what you cannot do interfere with what you can do.",
        "name": "John Wooden"
    },
    {
        "quote": "The person who says something is impossible should not interrupt the  person who is doing it.",
        "name": "Chinese Proverbs"
    },
    {
        "quote": "Confidence comes not from always being right but not fearing to be wrong.",
        "name": "Author Unknown"
    },
    {
        "quote": "Worrying is like a rocking chair, it gives you something to do, but it  gets you nowhere.",
        "name": "Glenn Turner"
    },
    {
        "quote": "The world makes way for the man who knows where he is going.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Love takes off masks that we fear we cannot live without and know we  cannot live within.",
        "name": "James A. Baldwin"
    },
    {
        "quote": "I'm a great believer in luck, and I find the harder I work, the more I  have of it.",
        "name": "Thomas Jefferson"
    },
    {
        "quote": "If one wishes to know love, one must live love, in action.",
        "name": "Leo Buscaglia"
    },
    {
        "quote": "What lies behind us and what lies before us are tiny matters compared to  what lies within us.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Each day should be passed as though it were our last.",
        "name": "Publilius Syrus"
    },
    {
        "quote": "Come live with me, and be my love,And we will some new pleasures proveOf golden sands, and crystal brooks,With silken lines, and silver hooks.",
        "name": "John Donne"
    },
    {
        "quote": "It is only those who never do anything who never make mistakes.",
        "name": "A. Favre"
    },
    {
        "quote": "Whatever else there may be in our nature, responsibility toward truth is  one of its attributes.",
        "name": "Arthur Eddington"
    },
    {
        "quote": "Silence. All human unhappiness comes from not knowing how to stay quietly  in a room.",
        "name": "Blaise Pascal"
    },
    {
        "quote": "There's always room for improvement, it's the biggest room in the house.",
        "name": "Louise Heath Leber"
    },
    {
        "quote": "The feeble tremble before opinion, the foolish defy it, the wise judge it,  the skillful direct it.",
        "name": "Jeanne Roland"
    },
    {
        "quote": "Behold the turtle. He makes progress only when he sticks his neck out.",
        "name": "James Conant"
    },
    {
        "quote": "Oh, East is East, and West is West, and never the twain shall meet, Till Earth and Sky stand presently at God’s great Judgment Seat; But there is neither East nor West, Border, nor Breed, nor Birth, When two strong men stand face to face, tho’ they come from the ends of  the earth!",
        "name": "Rudyard Kipling"
    },
    {
        "quote": "I am not afraid of tomorrow, for I have seen yesterday and I love today.",
        "name": "William White"
    },
    {
        "quote": "Life shrinks or expands in proportion to one's courage.",
        "name": "Anais Nin"
    },
    {
        "quote": "Even if you are on the right track, you'll get run over if you just sit  there.",
        "name": "Will Rogers"
    },
    {
        "quote": "Experience is a hard teacher because she gives the test first, the lesson  afterward.",
        "name": "Vernon Law"
    },
    {
        "quote": "Nothing will ever be attempted if all possible objections must first be  overcome.",
        "name": "Samuel Johnson"
    },
    {
        "quote": "Life can only be understood backwards; but it must be lived forwards.",
        "name": "Soren Kierkegaard"
    },
    {
        "quote": "I have learned to use the word impossible with the greatest caution.",
        "name": "Werner Braun"
    },
    {
        "quote": "A man's real possession is his memory. In nothing else is he rich, in  nothing else is he poor.",
        "name": "Alexander Smith"
    },
    {
        "quote": "Everything should be made as simple as possible, but not simpler.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Nothing is impossible, the word itself says I'm possible!",
        "name": "Audrey Hepburn"
    },
    {
        "quote": "We are all a little weird and life's a little weird, and when we find  someone whose weirdness is compatible with ours, we join up with them and  fall in mutual weirdness and call it love.",
        "name": "Author Unknown"
    },
    {
        "quote": "We all live under the same sky, but we don't all have the same horizon.",
        "name": "Arabian Proverb"
    },
    {
        "quote": "We all live amid surfaces, and the true art is to skate well on them.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "The soul is born old but grows young. That is the comedy of life. And the  body is born young and grows old. That is life's tragedy.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Circumstances are the rulers of the weak; they are but the instruments of  the wise.",
        "name": "Samuel Lover"
    },
    {
        "quote": "You can tell more about a person by what he says about others than you can  by what others say about him.",
        "name": "Leo Aikman"
    },
    {
        "quote": "Many a time I have wanted to stop talking and find out what I really  believed",
        "name": "Walter Lippmann"
    },
    {
        "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy  of life is when men are afraid of the light.",
        "name": "Plato"
    },
    {
        "quote": "We are what we pretend to be, so we must be careful what we pretend to be.",
        "name": "Kurt Vonnegut"
    },
    {
        "quote": "A diamond is a chunk of coal that is made good under pressure.",
        "name": "Henry A. Kissinger"
    },
    {
        "quote": "Nothing is worth more than this day.",
        "name": "Johann Wolfgang Von Goethe"
    },
    {
        "quote": "You cannot be both fashionable and first-rate",
        "name": "Logan Smith"
    },
    {
        "quote": "Give a man a fish and you feed him for a day; teach a man how to fish and  you feed him for a lifetime.",
        "name": "Author Unknown"
    },
    {
        "quote": "The road uphill and the road downhill are one and the same",
        "name": "Heraclitus Ephesus"
    },
    {
        "quote": "The only certainty is that nothing is certain.",
        "name": "Pliny Elder"
    },
    {
        "quote": "Character is simply habit long enough continued.",
        "name": "Plutarch"
    },
    {
        "quote": "Hope for the best, expect the worst. Life is a play. We're unrehearsed.",
        "name": "Mel Brooks"
    },
    {
        "quote": "Seek simplicity, and distrust it.",
        "name": "Alfred Whitehead"
    },
    {
        "quote": "Instead of loving your enemies, treat your friends a little better.",
        "name": "Edgar Watson"
    },
    {
        "quote": "I'd rather see folks doubt what's true than accept what isn't.",
        "name": "Frank Clark"
    },
    {
        "quote": "We are here to add what we can to life, not to get what we can from it.",
        "name": "William Osler"
    },
    {
        "quote": "There is no exercise better for the heart than reaching down and lifting  people up.",
        "name": "John Holmes"
    },
    {
        "quote": "Life consists not in holding good cards, but in playing those you hold  well",
        "name": "Josh Billings"
    },
    {
        "quote": "Things turn out best for the people who make the best of the way things  turn out.",
        "name": "John Wooden"
    },
    {
        "quote": "If you judge people, you have no time to love them.",
        "name": "Mother Teresa"
    },
    {
        "quote": "Nothing in life is to be feared. It is only to be understood.",
        "name": "Marie Curie"
    },
    {
        "quote": "Tact consists in knowing how far to go too far",
        "name": "Jean Cocteau"
    },
    {
        "quote": "The belief that youth is the happiest time of life is founded on a  fallacy. The happiest person is the person who thinks the most interesting  thoughts, and we grow happier as we grow older.",
        "name": "William Phelps"
    },
    {
        "quote": "Be glad of life because it gives you the chance to love, to work, to play,  and to look up at the stars.",
        "name": "Henry Van Dyke"
    },
    {
        "quote": "Freedom is not worth having if it does not include the freedom to make  mistakes.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Everything comes to him who hustles while he waits.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Nobody will ever win the battle of the sexes. There's too much  fraternizing with the enemy.",
        "name": "Henry A. Kissinger"
    },
    {
        "quote": "He only profits from praise who values criticism.",
        "name": "Heinrich Heine"
    },
    {
        "quote": "Every perfect traveler always creates the country where he travels",
        "name": "Nikos Kazantzakis"
    },
    {
        "quote": "Whatever is worth doing at all is worth doing well.",
        "name": "Lord Chesterfield"
    },
    {
        "quote": "Besides the noble art of getting things done, there is the noble art of  leaving things undone. The wisdom of life consists in the elimination of  non-essentials.",
        "name": "Lyn Yutang"
    },
    {
        "quote": "To wish to progress is the largest part of progress.",
        "name": "Lucius Annaeus Seneca"
    },
    {
        "quote": "Words, like eyeglasses, blur everything that they do not make clear",
        "name": "Joseph Joubert"
    },
    {
        "quote": "My life is my message.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "One of the advantages of being disorderly is that one is constantly making  exciting discoveries.",
        "name": "A. Milne"
    },
    {
        "quote": "Good humor is one of the best articles of dress one can wear in society.",
        "name": "William M. Thackeray"
    },
    {
        "quote": "Your time is limited, don't waste it living someone else's life. Don't be  trapped by dogma, which is living the result of other people's thinking.  Don't let the noise of other's opinion drowned your own inner voice. And  most important, have the courage to follow your heart and intuition, they  somehow already know what you truly want to become. Everything else is  secondary.",
        "name": "Steve Jobs"
    },
    {
        "quote": "God didn't promise days without pain, laughter without sorrow, sun without  rain, but He did promise strength for the day, comfort for the tears, and  light for the way.",
        "name": "Author Unknown"
    },
    {
        "quote": "A good character is the best tombstone. Those who loved you and were  helped by you will remember you when forget-me-nots are withered. Carve  your name on hearts, not on marble.",
        "name": "Charles Spurgeon"
    },
    {
        "quote": "The more you take responsibility for your past and present, the more you  are able to create the future you seek.",
        "name": "Author Unknown"
    },
    {
        "quote": "Those who bring sunshine to the lives of others cannot keep it from  themselves.",
        "name": "James M. Barrie"
    },
    {
        "quote": "There's no next time. It's now or never.",
        "name": "Author Unknown"
    },
    {
        "quote": "Honesty is the first chapter in the book of wisdom.",
        "name": "Author Unknown"
    },
    {
        "quote": "Some of the greater things in life are unseen; that's why you close your  eyes when you kiss, cry, or dream.",
        "name": "Author Unknown"
    },
    {
        "quote": "When one door of happiness closes, another opens; but often we look so  long at the closed door that we do not see the one which has opened for us.",
        "name": "Helen Keller"
    },
    {
        "quote": "To create more positive results in your life, replace 'if only' with 'next  time'.",
        "name": "Author Unknown"
    },
    {
        "quote": "Everyone is trying to accomplish something big, not realizing that life is  made up of little things.",
        "name": "Frank A. Clark"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If  you love what you are doing, you will be successful.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "Your work is to discover your world and then with all your heart give  yourself to it.",
        "name": "Buddha"
    },
    {
        "quote": "There is more to life than increasing its speed.",
        "name": "Mahatma Gandhi"
    },
    {
        "quote": "Security is mostly a superstition. It does not exist in nature, nor do the  children of men as a whole experience it. Avoiding danger is no safer in  the long run than outright exposure. Life is either a daring adventure, or  nothing.",
        "name": "Helen Keller"
    },
    {
        "quote": "He who is not busy being born is busy dying.",
        "name": "Bob Dylan"
    },
    {
        "quote": "Be present, it is the only moment that matters.",
        "name": "Author Unknown"
    },
    {
        "quote": "Take care of your body. It's the only place you have to live.",
        "name": "Jim Rohn"
    },
    {
        "quote": "It may be hard for an egg to turn into a bird: it would be a jolly sight  harder for a bird to learn to fly while remaining an egg. We are like eggs  at present. And you cannot go on indefinitely being just an ordinary,  decent egg. We must be hatched or go bad.",
        "name": "C.s. Lewis"
    },
    {
        "quote": "If wrinkles must be written on our brows, let them not be written upon the  heart. The spirit should never grow old.",
        "name": "James Garfield"
    },
    {
        "quote": "Life has no limitations, except the ones you make.",
        "name": "Les Brown"
    },
    {
        "quote": "In the beginning you will fall into the gaps in between thoughts, after  practicing for years, you become the gap.",
        "name": "Author Unknown"
    },
    {
        "quote": "Only a life lived for others is a life worthwhile.",
        "name": "Albert Einstein"
    },
    {
        "quote": "I believe in pink. I believe that laughing is the best calorie burner. I  believe in kissing, kissing a lot. I believe in being strong when  everything seems to be going wrong. I believe that happy girls are the  prettiest girls. I believe that tomorrow is another day and I believe in  miracles.",
        "name": "Audrey Hepburn"
    },
    {
        "quote": "The three great essentials to achieve anything worth while are, first,  hard work; second, stick-to-itiveness; third, common sense.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "The greatest lesson in life is to know that even fools are right  sometimes.",
        "name": "Winston Churchill"
    },
    {
        "quote": "I shall be telling this with a sigh Somewhere ages and ages hence: Two roads diverged in a wood, and I — I took the one less traveled by, And that has made all the difference.",
        "name": "Robert Frost"
    },
    {
        "quote": "Don't go through life, grow through life.",
        "name": "Eric Butterworth"
    },
    {
        "quote": "Enjoy life as it is today - it is going to change!",
        "name": "Author Unknown"
    },
    {
        "quote": "He has all the virtues I dislike and none of the vices I admire.",
        "name": "Winston Churchill"
    },
    {
        "quote": "We were given: Two hands to hold. Two legs to walk. Two eyes to see. Two  ears to listen. But why only one heart? Because the other was given to  someone else for us to find.",
        "name": "Author Unknown"
    },
    {
        "quote": "Two things are infinite: the universe and human stupidity; and I'm not  sure about the the universe.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Politicians and diapers have one thing in common. They should both be  changed regularly, and for the same reason.",
        "name": "Author Unknown"
    },
    {
        "quote": "When I die, I want to die like my grandfather who died peacefully in his  sleep. Not screaming like all the passengers in his car.",
        "name": "Will Rogers"
    },
    {
        "quote": "Yesterday is history, tomorrow is a mystery, today is God's gift, that's  why we call it the present.",
        "name": "Joan Rivers"
    },
    {
        "quote": "Did you know that dolphins are so smart that within a few weeks of  captivity, they can train people to stand on the very edge of the pool and  throw them fish?",
        "name": "Author Unknown"
    },
    {
        "quote": "Whenever I fill out an application, in the part that says If an  emergency, notify: I put DOCTOR. What's my mother going to do?",
        "name": "Author Unknown"
    },
    {
        "quote": "Knowledge is knowing a tomato is a fruit; Wisdom is not putting it in a  fruit salad.",
        "name": "Author Unknown"
    },
    {
        "quote": "Don't wait for a light to appear at the end of the tunnel, stride down  there and light the bloody thing yourself.",
        "name": "Author Unknown"
    },
    {
        "quote": "A graduation ceremony is an event where the commencement speaker tells  thousands of students dressed in identical caps and gowns that  'individuality' is the key to success.",
        "name": "Robert Purvis"
    },
    {
        "quote": "Some cause happiness wherever they go; others whenever they go",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Why do Americans choose from just two people to run for president and 50  for Miss America?",
        "name": "Author Unknown"
    },
    {
        "quote": "Why does someone believe you when you say there are four billion stars,  but check when you say the paint is wet?",
        "name": "Author Unknown"
    },
    {
        "quote": "Better to remain silent and be thought a fool, than to speak and remove  all doubt.",
        "name": "Author Unknown"
    },
    {
        "quote": "We have enough gun control. What we need is idiot control.",
        "name": "Author Unknown"
    },
    {
        "quote": "The only reason some people get lost in thought is because it's unfamiliar  territory.",
        "name": "Paul Fix"
    },
    {
        "quote": "The shinbone is a device for finding furniture in a dark room.",
        "name": "Author Unknown"
    },
    {
        "quote": "You can't leave footprints in the sands of time if you're sitting on your  butt. And who wants to leave buttprints in the sands of time?",
        "name": "Author Unknown"
    },
    {
        "quote": "I don't suffer from insanity; I enjoy every minute of it.",
        "name": "Author Unknown"
    },
    {
        "quote": "The hardest thing in the world to understand is income taxes.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Patience is something you admire in the driver behind you, but not in one  ahead.",
        "name": "Author Unknown"
    },
    {
        "quote": "Forget love... I'd rather fall in chocolate.",
        "name": "Author Unknown"
    },
    {
        "quote": "There's a fine line between cuddling and holding someone down so they  can't get away.",
        "name": "Author Unknown"
    },
    {
        "quote": "I don't know what weapons will be used in world war three, but in world  war four people will use sticks and stones.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Women who seek to be equal with men lack ambition.",
        "name": "Timothy Leary"
    },
    {
        "quote": "The only mystery in life is why the kamikaze pilots wore helmets",
        "name": "Al Mcguire"
    },
    {
        "quote": "A diplomat is someone who can tell you to go to hell in such a way that  you will look forward to the trip.",
        "name": "Author Unknown"
    },
    {
        "quote": "Always remember that you are unique; just like everyone else.",
        "name": "Author Unknown"
    },
    {
        "quote": "I thought I wanted a career, turns out I just wanted paychecks.",
        "name": "Author Unknown"
    },
    {
        "quote": "Some people hear voices.. Some see invisible people.. Others have no  imagination whatsoever.",
        "name": "Author Unknown"
    },
    {
        "quote": "When I was a boy of fourteen, my father was so ignorant I could hardly  stand to have the old man around. But when I got to be twenty-one, I was  astonished at how much he had learned in seven years.",
        "name": "Mark Twain"
    },
    {
        "quote": "I discovered I scream the same way whether I'm about to be devoured by a  great white shark or if a piece of seaweed touches my foot.",
        "name": "Author Unknown"
    },
    {
        "quote": "Why is the place you drive on is a parkway, and the place you park on is  the driveway?",
        "name": "Author Unknown"
    },
    {
        "quote": "If you think nobody cares if you're alive, try missing a couple of  payments.",
        "name": "Author Unknown"
    },
    {
        "quote": "Love at first sight is possible, but it pays to take a second look.",
        "name": "Author Unknown"
    },
    {
        "quote": "There has been much tragedy in my life; at least half of it actually  happened.",
        "name": "Mark Twain"
    },
    {
        "quote": "In heaven all the interesting people are missing.",
        "name": "Friedrich Wilhelm Nietzsche"
    },
    {
        "quote": "With sufficient thrust, pigs fly just fine.",
        "name": "Author Unknown"
    },
    {
        "quote": "What do you call a black man flying a plane? A pilot you racist.",
        "name": "Author Unknown"
    },
    {
        "quote": "To steal ideas from one person is plagiarism. To steal from many is  research.",
        "name": "Author Unknown"
    },
    {
        "quote": "Men marry women with the hope they will never change. Women marry men with  the hope they will change. Invariably they are both disappointed.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Just remember...if the world didn't suck, we'd all fall off.",
        "name": "Author Unknown"
    },
    {
        "quote": "No doubt exists that all women are crazy; it's only a question of degree.",
        "name": "W. C. Fields"
    },
    {
        "quote": "If you die in an elevator, be sure to push the Up button.",
        "name": "Sam Levenson"
    },
    {
        "quote": "A bus is a vehicle that runs twice as fast when you are after it as when  you are in it.",
        "name": "Author Unknown"
    },
    {
        "quote": "I couldn't repair your brakes, so I made your horn louder",
        "name": "Author Unknown"
    },
    {
        "quote": "Golf is a game whose aim is to hit a very small ball into an even smaller  hole, with weapons singularly ill-designed for the purpose.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Silence is not only golden, it is seldom misquoted.",
        "name": "Bob Monkhouse"
    },
    {
        "quote": "Before you criticize someone, you should walk a mile in their shoes. That  way when you criticize them, you are a mile away from them and you have  their shoes.",
        "name": "Jack Handey"
    },
    {
        "quote": "Advice is what we ask for when we already know the answer but wish we  didn't.",
        "name": "Erica Mann Jong"
    },
    {
        "quote": "You spend the first 2 years of their life teaching them to walk and talk.  Then you spend the next 16 telling them to sit down and shut-up.",
        "name": "Author Unknown"
    },
    {
        "quote": "Washington is a place where politicians don't know which way is up and  taxes don't know which way is down.",
        "name": "Robert Orben"
    },
    {
        "quote": "I once sent a dozen of my friends a telegram saying 'flee at once - all is  discovered.' They all left town immediately.",
        "name": "Mark Twain"
    },
    {
        "quote": "The quickest way to double your money is to fold it over and put it back  in your pocket.",
        "name": "Will Rogers"
    },
    {
        "quote": "A professor is one who talks in someone else's sleep",
        "name": "H. Auden"
    },
    {
        "quote": "Women speak because they wish to speak, whereas a man speaks only when  driven to speech by something outside himself-like, for instance, he can't  find any clean socks",
        "name": "Jean Kerr"
    },
    {
        "quote": "The way taxes are, you might as well marry for love.",
        "name": "Joe Lewis"
    },
    {
        "quote": "You're never too old to learn something stupid.",
        "name": "Author Unknown"
    },
    {
        "quote": "Since everything is in our heads, we had better not lose them.",
        "name": "Coco Chanel"
    },
    {
        "quote": "You are you. Now, isn't that pleasant?",
        "name": "Dr. Seuss"
    },
    {
        "quote": "Money can't buy happiness, but it sure makes misery easier to live with.",
        "name": "Author Unknown"
    },
    {
        "quote": "I'm gonna put a curse on you and all your kids will be born completely  naked.",
        "name": "Jimi Hendrix"
    },
    {
        "quote": "True love comes quietly, without banners or flashing lights. If you hear  bells, get your ears checked.",
        "name": "Erich Segal"
    },
    {
        "quote": "If you're ridin' ahead of the herd, take a look back every now and then to  make sure it's still there",
        "name": "Will Rogers"
    },
    {
        "quote": "I cook with wine, sometimes I even add it to the food.",
        "name": "W. C. Fields"
    },
    {
        "quote": "Now they show you how detergents take out bloodstains, a pretty violent  image there. I think if you've got a T-shirt with a bloodstain all over it,  maybe laundry isn't your biggest problem. Maybe you should get rid of the  body before you do the wash.",
        "name": "Jerry Seinfeld"
    },
    {
        "quote": "The only way to get rid of a temptation is to yield to it.",
        "name": "Oscar Wilde"
    },
    {
        "quote": "Crowded elevators smell different to midgets.",
        "name": "Author Unknown"
    },
    {
        "quote": "Behind every successful man is his woman. Behind the fall of a successful  man is usually another woman.",
        "name": "Author Unknown"
    },
    {
        "quote": "I had a dream last night, I was eating a ten pound marshmallow. I woke up  this morning and the pillow was gone.",
        "name": "Tommy Cooper"
    },
    {
        "quote": "Women will never be equal to men until they can walk down the street with  a bald head and a beer gut, and still think they are sexy.",
        "name": "Author Unknown"
    },
    {
        "quote": "If you ever catch on fire, try to avoid seeing yourself in the mirror,  because I bet that's what REALLY throws you into a panic.",
        "name": "Jack Handy"
    },
    {
        "quote": "He who smiles in a crisis has found someone to blame.",
        "name": "Author Unknown"
    },
    {
        "quote": "Marriage is a wonderful institution, but who wants to live in an  institution?",
        "name": "Groucho Marx"
    },
    {
        "quote": "I've often thought that the process of aging could be slowed down if it  had to go through Congress.",
        "name": "George W. Bush"
    },
    {
        "quote": "Love is the only kind of fire which is never covered by insurance.",
        "name": "Author Unknown"
    },
    {
        "quote": "The more you think about things, the weirder they seem. Take this milk.  Why do we drink *cow* milk?? Who was the guy who first looked at a cow and  said, I think I'll drink whatever comes out of these things when I squeeze  'em!? - Calvin and Hobbes",
        "name": "Bill Watterson"
    },
    {
        "quote": "When you feel neglected, think of the female salmon, who lays 3,000,000  eggs but no one remembers her on Mother's Day",
        "name": "Sam Ewing"
    },
    {
        "quote": "I have six locks on my door all in a row. When I go out, I lock every  other one. I figure no matter how long somebody stands there picking the  locks, they are always locking three.",
        "name": "Elayne Boosler"
    },
    {
        "quote": "God gave men both a penis and a brain, but unfortunately not enough blood  supply to run both at the same time.",
        "name": "Robin Williams"
    },
    {
        "quote": "Never hit a man with glasses. Hit him with a baseball bat.",
        "name": "Author Unknown"
    },
    {
        "quote": "Many forms of Government have been tried and will be tried in this world  of sin and woe. No one pretends that democracy is perfect or all-wise.  Indeed, it has been said that democracy is the worst form of government  except all those other forms that have been tried from time to time.",
        "name": "Winston Churchill"
    },
    {
        "quote": "I asked God for a bike, but I know God doesn't work that way. So I stole a  bike and asked for forgiveness.",
        "name": "Author Unknown"
    },
    {
        "quote": "Life would be infinitely happier if we could only be born at the age of  eighty and gradually approach eighteen.",
        "name": "Mark Twain"
    },
    {
        "quote": "We never really grow up, we only learn how to act in public.",
        "name": "Bryan White"
    },
    {
        "quote": "Light travels faster than sound. This is why some people appear bright  until you hear them speak.",
        "name": "Alan Dundes"
    },
    {
        "quote": "The bravest thing that men do is love women",
        "name": "Mort Sahl"
    },
    {
        "quote": "Friendship is born at that moment when one person says to another: What!  You too? I thought I was the only one.",
        "name": "C.s. Lewis"
    },
    {
        "quote": "When tempted to fight fire with fire, remember that the Fire Department  usually uses water.",
        "name": "Author Unknown"
    },
    {
        "quote": "The buck stops here.",
        "name": "Harry S. Truman"
    },
    {
        "quote": "A man who wants to lead the orchestra must turn his back on the crowd.",
        "name": "Max Lucado"
    },
    {
        "quote": "Example is not the main thing in influencing others, it is the only thing.",
        "name": "Albert Schweitzer"
    },
    {
        "quote": "If you're ridin' ahead of the herd, take a look back every now and then to  make sure it's still there",
        "name": "Will Rogers"
    },
    {
        "quote": "Love and respect do not automatically accompany a position of leadership.  They must be earned.",
        "name": "Author Unknown"
    },
    {
        "quote": "You don't lead by hitting people over the head-that's assault, not  leadership.",
        "name": "Dwight D. Eisenhower"
    },
    {
        "quote": "Leaders are not born, they're made.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "What you do speaks so loudly that I cannot hear what you say.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "Leadership is an opportunity to serve. It is not a trumpet call to  self-importance.",
        "name": "Donald Walters"
    },
    {
        "quote": "Blessed are the people whose leaders can look destiny in the eye without  flinching but also without attempting to play God.",
        "name": "Henry A. Kissinger"
    },
    {
        "quote": "You don't have to hold a position in order to be a leader.",
        "name": "Anthony D'angelo"
    },
    {
        "quote": "Leaders have dashed hopes and squandered opportunities, and empty promises  cost lives.",
        "name": "Kumi Naidoo"
    },
    {
        "quote": "Leadership is liberating people to do what is required of them in the most  effective and humane way possible.",
        "name": "Max Depree"
    },
    {
        "quote": "To be omnipotent but friendless is to reign.",
        "name": "Percy Bysshe Shelley"
    },
    {
        "quote": "You learn far more from negative leadership than from positive leadership.  Because you learn how not to do it. And, therefore, you learn how to do it.",
        "name": "Norman Schwarzkopf"
    },
    {
        "quote": "Six traits of effective leaders: 1. Make others feel important 2. Promote  a vision 3. Follow the golden rule 4. Admit mistakes 5. Criticize others  only in private 6. Stay close to the action Example has more followers than  reason. We unconsciously imitate what pleases us, and approximate to the  characters we most admire.",
        "name": "Christian Nevell Bovee"
    },
    {
        "quote": "The cardinal responsibility of leadership is to identify the dominant  contradiction at each point of the historical process and to work out a  central line to resolve it.",
        "name": "Mao Tse-tung"
    },
    {
        "quote": "Blessed is he who has learned to admire but not envy, to follow but not  imitate, to praise but not flatter, and to lead but not manipulate.",
        "name": "William A. Ward"
    },
    {
        "quote": "All of the great leaders have had one characteristic in common: it was the  willingness to confront unequivocally the major anxiety of their people in  their time. This, and not much else, is the essence of leadership.",
        "name": "John Galbraith"
    },
    {
        "quote": "A leader is someone who steps back from the entire system and tries to  build a more collaborative, more innovative system that will work over the  long term.",
        "name": "Robert Reich"
    },
    {
        "quote": "Our true destiny is not to be ministered unto but to minister to ourselves  and to our fellow men.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "Leaders don't inflict pain - they share pain.",
        "name": "Max Depree"
    },
    {
        "quote": "Only one man in a thousand is a leader of men -- the other 999 follow  women.",
        "name": "Groucho Marx"
    },
    {
        "quote": "Those who seek power are not worthy of that power.",
        "name": "Plato"
    },
    {
        "quote": "The ability to deal with people is as purchasable a commodity as sugar or  coffee and I will pay more for that ability than for any other under the  sun.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "A leader is best when people barely know he exists, when his work is done,  his aim fulfilled, they will say: we did it ourselves.",
        "name": "Lao Tzu"
    },
    {
        "quote": "Don't tell people how to do things, tell them what to do and let them  surprise you with their results.",
        "name": "George S. Patton"
    },
    {
        "quote": "A real leader faces the music, even when he doesn't like the tune.",
        "name": "Author Unknown"
    },
    {
        "quote": "Leaders are people who do the right thing; managers are people who do  things right.",
        "name": "Warren G. Bennis"
    },
    {
        "quote": "When firmness is sufficient, rashness is unnecessary.",
        "name": "Napoleon Bonaparte"
    },
    {
        "quote": "Leadership is applicable to all facets of life: a competency that you can  learn to expand your perspective, set the context of a goal, understand the  dynamics of human behavior and take the initiative to get to where you want  to be.",
        "name": "John Agno"
    },
    {
        "quote": "Among the blind the one eyed is king.",
        "name": "Proverb Proverbs"
    },
    {
        "quote": "Men make history, and not the other way around. In periods where there is  no leadership, society stands still. Progress occurs when courageous,  skillful leaders seize the opportunity to change things for the better.",
        "name": "Harry S. Truman"
    },
    {
        "quote": "Search others for their virtue, and yourself for your vices.",
        "name": "R. Buckminster Fuller"
    },
    {
        "quote": "No man will make a great leader who wants to do it all himself, or to get  all the credit for doing it",
        "name": "Andrew Carnegie"
    },
    {
        "quote": "If you want to build a ship, don't drum up people together to collect wood  and don't assign them tasks and work, but rather teach them to long for the  endless immensity of the sea",
        "name": "Antoine De Saint-exupery"
    },
    {
        "quote": "There go my people. I must find out where they are going so I can lead  them.",
        "name": "Alexandre Ledru-rollin"
    },
    {
        "quote": "If a blind man leads a blind man, both will fall into a pit. (Matthew  15:14)",
        "name": "Bible"
    },
    {
        "quote": "Leadership requires talking about the right things and doing the right  things, and sometimes you take your knocks when you do that.",
        "name": "Henry Johnson"
    },
    {
        "quote": "Leadership in today's world requires far more than a large stock of  gunboats and a hard fist at the conference table.",
        "name": "Hubert Humphrey"
    },
    {
        "quote": "Leadership does not depend on being right.",
        "name": "Ivan Illich"
    },
    {
        "quote": "The true leader is always led",
        "name": "Carl Gustav Jung"
    },
    {
        "quote": "You cannot be a leader, and ask other people to follow you, unless you  know how to follow, too.",
        "name": "Sam Rayburn"
    },
    {
        "quote": "Life is like a dogsled team. If you ain't the lead dog, the scenery never  changes.",
        "name": "Lewis Grizzard"
    },
    {
        "quote": "Leaders don't inflict pain -- they share pain.",
        "name": "Max Depree"
    },
    {
        "quote": "The leadership instinct you are born with is the backbone. You develop the  funny bone and the wishbone that go with it.",
        "name": "Elaine Agather"
    },
    {
        "quote": "Great leaders are never satisfied with current levels of performance. They  are restlessly driven by possibilities and potential achievements.",
        "name": "Donna Harrison"
    },
    {
        "quote": "Leadership is a word and a concept that has been more argued than almost  any other I know. I am not one of the desk-pounding types that likes to  stick out his jaw and look like he is bossing the show. I would far rather  get behind and, recognizing the frailties and the requirements of human  nature, would rather try to persuade a man to go along, because once I have  persuaded him, he will stick. If I scare him, he will stay just as long as  he is scared, and then he is gone.",
        "name": "Dwight D. Eisenhower"
    },
    {
        "quote": "Leadership is getting someone to do what they don't want to do, to achieve  what they want to achieve.",
        "name": "Tom Landry"
    },
    {
        "quote": "Leaders don't create followers, they create more leaders.",
        "name": "Tom Peters"
    },
    {
        "quote": "The leader can never close the gap between himself and the group. If he  does, he is no longer what he must be. He must walk a tightrope between the  consent he must win and the control he must exert.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Leadership is accountable to results.",
        "name": "Jeffrey Benjamin"
    },
    {
        "quote": "Leadership has a harder job to do than just choose sides. It must bring  sides together.",
        "name": "Jesse Jackson"
    },
    {
        "quote": "Leadership is a two-way street, loyalty up and loyalty down. Respect for  one's superiors; care for one's crew.",
        "name": "Grace Hopper"
    },
    {
        "quote": "Leaders are never appreciated or needed until you don't have them,",
        "name": "Matt Millen"
    },
    {
        "quote": "Leaders grasp nettles.",
        "name": "David Ogilvy"
    },
    {
        "quote": "With leadership comes some wonderful perks. But that good stuff ruins more  leaders than anything I've seen in my life. Without character, folks, we  can't lead.",
        "name": "Pat Williams"
    },
    {
        "quote": "One, who earns leadership of the masses by working ceaselessly for  people's welfare finally realizes that he has been rewarded with many added  advantages.",
        "name": "Atharva Veda"
    },
    {
        "quote": "If the blind lead the blind, both shall fall into the ditch.",
        "name": "Bible"
    },
    {
        "quote": "Successful leaders have the courage to take action where others hesitate.",
        "name": "Author Unknown"
    },
    {
        "quote": "The very essence of leadership is that you have to have vision. You can't  blow an uncertain trumpet.",
        "name": "Theodore Hesburgh"
    },
    {
        "quote": "It's important for the explorer to be willing to be led astray.",
        "name": "Roger Oech"
    },
    {
        "quote": "Every man in a leadership position must know when it's time to hand over  the reins,",
        "name": "Eddie Compass"
    },
    {
        "quote": "The great leaders are like the best conductors - they reach beyond the  notes to reach the magic in the players.",
        "name": "Blaine Lee"
    },
    {
        "quote": "Leadership is the challenge to be something more than average.",
        "name": "Jim Rohn"
    },
    {
        "quote": "To lead the people, walk behind them.",
        "name": "Lao Tzu"
    },
    {
        "quote": "The best leaders... almost without exception and at every level, are  master users of stories and symbols.",
        "name": "Thomas Peters"
    },
    {
        "quote": "Leadership must be established from the top down.",
        "name": "Sam Rayburn"
    },
    {
        "quote": "Leadership without support is like trying to make bricks without enough  straw. True leaders reinforce their ideas and plans with strategic  partnerships, alliances and supportiveaudiences.",
        "name": "Reed Phd"
    },
    {
        "quote": "The person who has no enemies has no followers.",
        "name": "Don Piatt"
    },
    {
        "quote": "Whether a man is burdened by power or enjoys power; whether he is trapped  by responsibility or made free by it; whether he is moved by other people  and outer forces or moves them -- this is of the essence of leadership.",
        "name": "Theodore White"
    },
    {
        "quote": "The very essence of leadership is [that] you have a vision. It's got to be  a vision you articulate clearly and forcefully on every occasion. You can't  blow an uncertain trumpet.",
        "name": "Theodore Hesburgh"
    },
    {
        "quote": "Leadership is unlocking people's potential to become better.",
        "name": "Bill Bradley"
    },
    {
        "quote": "I must follow the people. Am I not their leader?",
        "name": "Benjamin Disraeli"
    },
    {
        "quote": "Leadership is the art of getting someone else to do something you want  done because he wants to do it.",
        "name": "Dwight D. Eisenhower"
    },
    {
        "quote": "Our chief want in life is somebody who will make us do what we can.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "There is no necessary connection between the desire to lead and the  ability to lead, and even less the ability to lead somewhere that will be  to the advantage of the ledâ€¦",
        "name": "Bergen Evans"
    },
    {
        "quote": "The person who renders loyal service in a humble capacity will be chosen  for higher responsibilities, just as the biblical servant who multiplied  the one pound given him by his master was made ruler over ten cities...",
        "name": "B. C. Forbes"
    },
    {
        "quote": "Tell a person they are brave and you help them become so.",
        "name": "Thomas Carlyle"
    },
    {
        "quote": "The wise man who is not heeded is counted a fool, and the fool who  proclaims the general folly first and loudest passes for a prophet and  Fnhrer, and sometimes it is luckily the other way round as well, or else  mankind would long since have perished of stupidity.",
        "name": "Carl Gustav Jung"
    },
    {
        "quote": "If I advance, follow me! If I retreat, kill me! If I die, avenge me!",
        "name": "Francois Vi Duc De La Rochefoucauld"
    },
    {
        "quote": "Some men must follow, and some command, though all are made of clay.",
        "name": "Henry Wadsworth Longfellow"
    },
    {
        "quote": "The speed of the leader determines the rate of the pack.",
        "name": "Wayne Lukas"
    },
    {
        "quote": "The wealth of kings is in the affections of their subjects.",
        "name": "Motto"
    },
    {
        "quote": "It is a terrible thing to look over your shoulder when you are trying to  lead -- and find no one there.",
        "name": "Franklin D. Roosevelt"
    },
    {
        "quote": "I learned that a great leader is a man who has the ability to get other  people to do what they don't want to do and like it.",
        "name": "Harry S. Truman"
    },
    {
        "quote": "A leader has been defined as one who knows the way, goes the way, and  shows the way.",
        "name": "Author Unknown"
    },
    {
        "quote": "If you want to be comfortable -- take an easy job. If you aspire to  leadership, take off your coat.",
        "name": "Author Unknown"
    },
    {
        "quote": "Leadership has to do with direction. Management has to do with the speed,  coordination and logistics in going in that direction. The WORKERS are  chopping their way through the jungle. The MANAGERS are coordinating,  making sure the tools are sharp, etc. The LEADERS climb a tree and shout  Wrong jungle!! The MANAGERS shout back Be quiet! We're making progress!",
        "name": "Author Unknown"
    },
    {
        "quote": "Outstanding leaders appeal to the hearts of their followers -- not their  minds.",
        "name": "Author Unknown"
    },
    {
        "quote": "Even if you are on the right track, you'll get run over if you just sit  there.",
        "name": "Will Rogers"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "We've all heard that we have to learn from our mistakes, but I think it's  more important to learn from successes. If you learn only from your  mistakes, you are inclined to learn only errors.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks  others have thrown at him.",
        "name": "David Brinkley"
    },
    {
        "quote": "I'm a great believer in luck, and I find the harder I work, the more I  have of it.",
        "name": "Thomas Jefferson"
    },
    {
        "quote": "The three great essentials to achieve anything worth while are, first,  hard work; second, stick-to-itiveness; third, common sense.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Always bear in mind that your own resolution to succeed, is more important  than any other one thing.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "To become successful is to recognize every tiny step towards success and  then take more of them.",
        "name": "Larina Kase"
    },
    {
        "quote": "The only place success comes before work is in the dictionary.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "Defeat is not the worst of failures. Not to have tried is the true  failure.",
        "name": "George Woodberry"
    },
    {
        "quote": "Many of life's failures are people who did not realize how close they were  to success when they gave up.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Flaming enthusiasm, backed up by horse sense and persistence, is the  quality that most frequently makes for success.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "To climb steep hills requires slow pace at first.",
        "name": "William Shakespeare"
    },
    {
        "quote": "Nothing great was ever achieved without enthusiasm.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "I don't know the key to success, but the key to failure is trying to  please everybody.",
        "name": "Bill Cosby"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Success is a prize given to those who try and fail willingly.",
        "name": "Jeffrey Bryant"
    },
    {
        "quote": "I have learned this at least by my experiment; that if one advances  confidently in the direction of his dream, and endeavors to live the life  which he had imagines, he will meet with a success unexpected in common  hours.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "Empty pockets never held anyone back. Only empty heads and empty hearts  can do that.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "It's not what you are willing to do that will make you successful. It's  what you are willing to do without until you get there.",
        "name": "Daniel Waldschmidt"
    },
    {
        "quote": "Success is a state of mind. If you want success, start thinking of  yourself as a success.",
        "name": "Dr. Brothers"
    },
    {
        "quote": "Out of clutter, find Simplicity. From discord, find Harmony. In the middle  of difficulty lies Opportunity.",
        "name": "Albert Einstein"
    },
    {
        "quote": "We will either find a way, or make one.",
        "name": "Hannibal Hannibal"
    },
    {
        "quote": "The men who try to do something and fail are infinitely better than those  who try to do nothing and succeed.",
        "name": "Lloyd Jones"
    },
    {
        "quote": "No other success can compensate for failure in the home.",
        "name": "David Mckay"
    },
    {
        "quote": "Ones best success comes after their greatest disappointments.",
        "name": "Henry Ward Beecher"
    },
    {
        "quote": "How can they say my life is not a success? Have I not for more than sixty  years got enough to eat and escaped being eaten?",
        "name": "Logan Smith"
    },
    {
        "quote": "Great success is more common than great abilities.",
        "name": "Vauvenargues Marquis"
    },
    {
        "quote": "Very often we are our own worst enemy as we foolishly build stumbling  blocks on the path that leads to success and happiness.",
        "name": "Louis Binstock"
    },
    {
        "quote": "The season of failure is the best time for sowing the seeds of success.",
        "name": "Paramahansa Yogananda"
    },
    {
        "quote": "Success is not to be measured by the position that one has reached in  life, but the obstacles which he has overcome while trying to succeed.",
        "name": "Booker T. Washington"
    },
    {
        "quote": "If A equals success, then the formula is A equals X plus Y and Z, with X  being work, Y play, and Z keeping your mouth shut.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Men never plan to be failures; they simply fail to plan to be successful.",
        "name": "William Ward"
    },
    {
        "quote": "If life were measured by accomplishments, most of us would die in infancy.",
        "name": "P. Gouthey"
    },
    {
        "quote": "Success is how high you bounce when you hit bottom.",
        "name": "George S. Patton"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If  you love what you are doing, you will be successful.",
        "name": "Herman Cain"
    },
    {
        "quote": "Big men become big by doing what they didn't want to do when they didn't  want to do it.",
        "name": "Author Unknown"
    },
    {
        "quote": "If we did the things we are capable of, we would astound ourselves.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Success is achieved by developing our strengths, not by eliminating our  weaknesses.",
        "name": "Marilyn Vos Savant"
    },
    {
        "quote": "Adversity causes some men to break; others to break records.",
        "name": "William Ward"
    },
    {
        "quote": "Success is 10 percent inspiration and 90 percent perspiration.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "I define success as being comfortable with yourself and your life. And  that is about as good as it gets, really.",
        "name": "Treat Williams"
    },
    {
        "quote": "To become an able and successful man in any profession, three things are  necessary: nature, study and practice.",
        "name": "Henry Ward Beecher"
    },
    {
        "quote": "When we fail our pride supports us and when we succeed, it betrays us.",
        "name": "Charles Colton"
    },
    {
        "quote": "Failure is the key to success; each mistake teaches us something.",
        "name": "Morihei Ueshiba"
    },
    {
        "quote": "Failure is success if we learn from it.",
        "name": "Malcolm Forbes"
    },
    {
        "quote": "And will you succeed? Yes indeed, yes indeed! Ninety-eight and  three-quarters percent guaranteed!",
        "name": "Dr. Seuss"
    },
    {
        "quote": "To be yourself in a world that is constantly trying to make you something  else is the greatest accomplishment.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "National retailers look at our Wal-Mart's numbers and they shake their  heads. Its success almost doesn't make sense.",
        "name": "Bobby Lieb"
    },
    {
        "quote": "Develop success from failures. Discouragement and failure are two of the  surest stepping stones to success.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "Do not look where you fell, but where you slipped.",
        "name": "African Proverbs"
    },
    {
        "quote": "A strenuous soul hates cheap success.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "We have 10 guys contributing to our success. We aren't just playing 10  guys; 10 guys are contributing. We rotate guys in spots. No.1, we have  fresh people when we do that. No. 2, they are all just really working hard  and deserve a chance to play.",
        "name": "Brett Norris"
    },
    {
        "quote": "I've missed more than 9000 shots in my career. I've lost almost 300 games.  26 times, I've been trusted to take the game winning shot and missed. I've  failed over and over and over again in my life. And that is why I succeed.",
        "name": "Michael Jordan"
    },
    {
        "quote": "The success combination in business is: Do what you do better... and: do  more of what you do...",
        "name": "David Schwartz"
    },
    {
        "quote": "We've had some success at Fontana, but have never won there. It's a lot  like Michigan, which is a track I really like, but the banking is a little  less at California. I like the racetrack and, hopefully, we'll have some  success there this weekend. We ran decent in February at Fontana, but we  never really got a handle on the car. Hopefully we'll improve on that this  week.",
        "name": "Bobby Labonte"
    },
    {
        "quote": "The essential element of successful strategy is that it derives its  success from the differences between competitors with a consequent  difference in their behavior.",
        "name": "Bruce Henderson"
    },
    {
        "quote": "Success is neither magical nor mysterious. Success is the natural  consequence of consistently applying the basic fundamentals.",
        "name": "Jim Rohn"
    },
    {
        "quote": "To be prepared is half the victory.",
        "name": "Cervantes Saavedra"
    },
    {
        "quote": "Don't confuse fame with success. Madonna is one; Helen Keller is the  other.",
        "name": "Erma Bombeck"
    },
    {
        "quote": "Enjoy failure and learn from it. You can never learn from success.",
        "name": "James Dyson"
    },
    {
        "quote": "I have been so fortunate and I really am appreciative of the success I've  had.",
        "name": "George Kennedy"
    },
    {
        "quote": "The greatest accomplishment is not in never falling, but in rising again  after you fall.",
        "name": "Vince Lombardi"
    },
    {
        "quote": "The very first essential for success is a perpetually constant and regular  employment of violence",
        "name": "Adolf Hitler"
    },
    {
        "quote": "Four things for success: Work and pray, think and believe.",
        "name": "Norman Vincent Peale"
    },
    {
        "quote": "Success follows doing what you want to do. There is no other way to be  successful.",
        "name": "Malcolm Forbes"
    },
    {
        "quote": "Trying to do too many difficult things at once is a recipe for failure.",
        "name": "Richard Bayer"
    },
    {
        "quote": "Successful people are successful because they form the habits of doing  those things that failures don't like to do.",
        "name": "Albert Gray"
    },
    {
        "quote": "It is not the possession of truth, but the success which attends the  seeking after it, that enriches the seeker and brings happiness to him.",
        "name": "Max Planck"
    },
    {
        "quote": "Nothing beats a failure but a try.",
        "name": "Pauletta Vaughn"
    },
    {
        "quote": "There are two kinds of success. One is musical or artistic and the other  is commercial.",
        "name": "John Mclaughlin"
    },
    {
        "quote": "Success is always something that you have to recover from.",
        "name": "Marsha Norman"
    },
    {
        "quote": "I don't care who you are. When you sit down to write the first page of  your screenplay, in your head, you're also writing your Oscar acceptance  speech.",
        "name": "Nora Ephron"
    },
    {
        "quote": "There is a vast difference between success at twenty-five and success at  sixty. At sixty, nobody envies you. Instead, everybody rejoices generously,  sincerely, in your good fortune.",
        "name": "Marie Dressler"
    },
    {
        "quote": "If you want to go somewhere, it is best to find someone who has already  been there.",
        "name": "Robert Kiyosaki"
    },
    {
        "quote": "Nothing fails like success; nothing is so defeated as yesterday's  triumphant Cause.",
        "name": "Phyllis Mcginley"
    },
    {
        "quote": "Success makes success, like money makes money.",
        "name": "Nicolas Chamfort"
    },
    {
        "quote": "The person who succeeds is not the one who holds back, fearing failure,  nor the one who never fails... but rather the one who moves on im spite of  failure. Far better to dare mighty things, to win glorious triumphs, even  though checkered by failure, than to take rank with those poor spirits who  neither enjoy much nor suffer much because they live in the grey twilight  that knows not victory or defeat. Author: Teddy Roosevelt",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "Let us be thankful for the fools. But for them the rest of us could not  succeed.",
        "name": "Mark Twain"
    },
    {
        "quote": "A man who cannot tolerate small ills can never accomplish great things",
        "name": "Chinese Proverbs"
    },
    {
        "quote": "If we do not succeed, then we run the risk of failure.",
        "name": "Dan Quayle"
    },
    {
        "quote": "You can never cut your way to success. How would those analysts like to be  treated like they think (Costco or Starbucks) ought to treat their people?",
        "name": "Jeffrey Pfeffer"
    },
    {
        "quote": "There are no mistakes, save one: the failure to learn from a mistake.",
        "name": "Robert Fripp"
    },
    {
        "quote": "Success is often not a matter of talent, but a matter of tenacity.",
        "name": "Nathaniel Bronner"
    },
    {
        "quote": "The success of each is dependent upon the success of the other.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "I think the measure of your success to a certain extent will be the amount  of things written about you that aren't true.",
        "name": "Cybill Shepherd"
    },
    {
        "quote": "The secret to my success is that I bit off more than I could chew and  chewed as fast as I could.",
        "name": "Paul Hogan"
    },
    {
        "quote": "I've failed over and over and over again in my life and that is why I  succeed.",
        "name": "Michael Jordan"
    },
    {
        "quote": "The penalty of success is to be bored by the attentions of people who  formerly snubbed you.",
        "name": "Mary Little"
    },
    {
        "quote": "Success depends almost entirely on how effectively you learn to manage the  game's two ultimate adversaries: the course and yourself.",
        "name": "Jack Nicklaus"
    },
    {
        "quote": "So be sure when you step, Step with care and great tact. And remember that  life's A Great Balancing Act. And will you succeed? Yes! You will, indeed!  (98 and ¾ percent guaranteed) Kid, you'll move mountains.",
        "name": "Dr. Seuss"
    },
    {
        "quote": "Only you can control your future.",
        "name": "Dr. Seuss"
    },
    {
        "quote": "To attain happiness in another world we need only to believe something,  while to secure it in this world we must do something",
        "name": "Charlotte Gilman"
    },
    {
        "quote": "What is success? I think it is a mixture of having a flair for the thing  that you are doing; knowing that it is not enough, that you have got to  have hard work and a certain sense of purpose.",
        "name": "Margaret Thatcher"
    },
    {
        "quote": "I never dreamed of publication and I never thought about success.  Sometimes I wonder what it is doing to me as a person. I really value being  good.",
        "name": "Laurel Lee"
    },
    {
        "quote": "Seeing is believing, and if an American success is to count for anything  in the world it must be clothed in the raiment of property. As often as not  it isn't the money itself that means anything; it is the use of money as  the currency of the soul.",
        "name": "Lewis Lapham"
    },
    {
        "quote": "Failure doesn't mean you are a failure... it just means you haven't  succeeded yet.",
        "name": "Robert H Schuller"
    },
    {
        "quote": "Success is not to be pursued; it is to be attracted by the person you  become",
        "name": "Jim Rohn"
    },
    {
        "quote": "To know how to wait. It is the great secret of success.",
        "name": "Marie Maistre"
    },
    {
        "quote": "And will you succeed?Yes! You will indeed!(98 and 3\/4 percent guaranteed)",
        "name": "Dr. Seuss"
    },
    {
        "quote": "Better to master one mountain than a thousand foothills.",
        "name": "William A. Ward"
    },
    {
        "quote": "You will find the key to success under the alarm clock.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "And will you succeed? Yes! You will indeed!(98 and 3\/4 percent  guaranteed).",
        "name": "Dr. Seuss"
    },
    {
        "quote": "Whenever you see a successful person you only see the public glories,  never the private sacrifices to reach them.",
        "name": "Greg Evans"
    },
    {
        "quote": "No man has a good enough memory to make a successful liar.",
        "name": "Abraham Lincoln"
    },
    {
        "quote": "I long to accomplish a great and noble task; but it is my chief duty to  accomplish small tasks as if they were great and noble",
        "name": "Helen Keller"
    },
    {
        "quote": "Success comes from knowing that you did your best to become the best that  you are capable of becoming.",
        "name": "John Wooden"
    },
    {
        "quote": "The secret of our success is that we never, never give up.",
        "name": "Wilma Mankiller"
    },
    {
        "quote": "If there exists no possibility of failure, then victory is meaningless.",
        "name": "Robert H Schuller"
    },
    {
        "quote": "There's no such thing as failure - just waiting for success.",
        "name": "John Osborne"
    },
    {
        "quote": "We were born to succeed, not to fail.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "The most important single ingredient in the formula of success is knowing  how to get along with people.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "When you fall, don't get up empty handed",
        "name": "Author Unknown"
    },
    {
        "quote": "There is no royal road; you've got to work a good deal harder than most  people want to work.",
        "name": "Charles E. Wilson"
    },
    {
        "quote": "If at first you don't succeed, do it like your mother told you.",
        "name": "Author Unknown"
    },
    {
        "quote": "Success is peace of mind, a direct result of self-satisfaction in knowing  that you did your best to become the best that you are capable of becoming,  and not just in a physical way: seek ye first the kingdom and His  righteousness and all these things will be yours as well.",
        "name": "John Wooden"
    },
    {
        "quote": "Success and failure are both difficult to endure. Along with success come  drugs, divorce, fornication, bullying, travel, meditation, medication,  depression, neurosis and suicide. With failure comes failure.",
        "name": "Joseph Heller"
    },
    {
        "quote": "We must walk consciously only part way toward our goal, and then leap in  the dark to our success.",
        "name": "Henry David Thoreau"
    },
    {
        "quote": "The successful man is prosperous, because he has developed ninety-five  percent of his ability. The failure is poor, because only five percent of  his natural talents have been utilized.",
        "name": "Charles Popplestone"
    },
    {
        "quote": "It's the quality of the ordinary, the straight, the square, that accounts  for the great stability and success of our nation. It's a quality to be  proud of. But it's a quality that many people seem to have neglected.",
        "name": "Gerald Ford"
    },
    {
        "quote": "Success is the progressive realization of a worthy goal or ideal.",
        "name": "Earl Nightingale"
    },
    {
        "quote": "To laugh often and much; to win the respect of intelligent people and the  affection of children; to earn the appreciation of honest critics and  endure the betrayal of false friends; to appreciate beauty; to find the  best in others; to leave the world a bit better, whether by a healthy  child, a garden patch or a redeemed social condition; to know even one life  has breathed easier because you have lived. This is to have succeeded.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "A hero is born among a hundred, a wise man is found among a thousand, but  an accomplished one might not be found even among a hundred thousand men.",
        "name": "Plato"
    },
    {
        "quote": "If you're in a position of success, and you've been adding to capacity and  things are even just a bit slower than you expected, you're going to get  hit on the income line because of the fixed expenses you've laid in.",
        "name": "Kevin Silverman"
    },
    {
        "quote": "The secret of success is to realize that the crisis on our planet is much  larger than just deciding what to do with your own life, and if the system  under which we live the structure of western civilization begins to  collapse because of our selfishness and greed, then it will make no  difference whether you have $1 million dollars when the crash comes or just  $1.00. The only work that will ultimately bring any good to any of us is  the work of contributing to the healing of the world.",
        "name": "Marianne Williamson"
    },
    {
        "quote": "I've had great success being a total idiot.",
        "name": "Jerry Lewis"
    },
    {
        "quote": "The secret of my success is my hairspray.",
        "name": "Richard Gere"
    },
    {
        "quote": "I have made as much out of myself as could be made of the stuff, and no  man should require more.",
        "name": "Jean Richter"
    },
    {
        "quote": "Would you like me to give you a formula for... success? It's quite simple,  really. Double your rate of failure. You're thinking of failure as the  enemy of success. But it isn't at all... you can be discouraged by failure  \/ or you can learn from it. So go ahead and make mistakes. Make all you  can. Because, remember that's where you'll find success. On the far side.",
        "name": "Thomas Watson"
    },
    {
        "quote": "I'd rather be a failure at something I enjoy than a success at something I  hate",
        "name": "George Burns"
    },
    {
        "quote": "Success is counted sweetest by those who ne'er succeed.",
        "name": "Emily Dickinson"
    },
    {
        "quote": "Don't aim for success if you want it; just do what you love and believe  in, and it will come naturally.",
        "name": "David Frost"
    },
    {
        "quote": "The path to success is to take massive, determined action.",
        "name": "Anthony Robbins"
    },
    {
        "quote": "No man ever became great or good except through many and great mistakes.",
        "name": "William E. Gladstone"
    },
    {
        "quote": "Turn your scars into stars",
        "name": "Robert H Schuller"
    },
    {
        "quote": "If thou art a man, admire those who attempt great things, even though they  fail.",
        "name": "Lucius Annaeus Seneca"
    },
    {
        "quote": "When you stand at the edge of the cliff, jump to fly, not to fall.",
        "name": "Author Unknown"
    },
    {
        "quote": "The formula for success is simple: practice and concentration then more  practice and more concentration.",
        "name": "Babe Didrikson Zaharias"
    },
    {
        "quote": "Do not be in a hurry to succeed. What would you have to live for  afterwards? Better make the horizon your goal; it will always be ahead of  you.",
        "name": "William M. Thackeray"
    },
    {
        "quote": "To laugh often and love much; to win the respect of intellingent persons  and the affection of children; to earn the approbation of honest citizens  and endure the betrayal of false friends; to appreciate beauty; to find the  best in others; to give of one's self; to leave the world a bit better,  whether by a healthy child, a garden patch or a redeemed social condition;  to have played and laughed with enthusiasm and sung with exultation; to  know even one life has breathed easier because you have lived - this is to  have succeeded.",
        "name": "Ralph Waldo Emerson"
    },
    {
        "quote": "There's always something about your success that displeases even your best  friends.",
        "name": "Mark Twain"
    },
    {
        "quote": "We climb to heaven most often on the ruins of our cherished plans, finding  our failures were successes.",
        "name": "Amos Alcott"
    },
    {
        "quote": "To follow, without halt, one aim: that's the secret of success.",
        "name": "Anna Pavlova"
    },
    {
        "quote": "To follow without halt, one aim; there is the secret of success. And  success? What is it? I do not find it in the applause of the theater; it  lies rather in the satisfaction of accomplishment.",
        "name": "Anna Pavlova"
    },
    {
        "quote": "Is Abundant Success in all his honest undertakings.",
        "name": "George Morgan"
    },
    {
        "quote": "When you think of the huge uninterrupted success of a book like Don  Quixote, you're bound to realize that if humankind have not yet finished  being revenged, by sheer laughter, for being let down in their greatest  hope, it is because that hope was cherished so long and lay so deep!",
        "name": "Georges Bernanos"
    },
    {
        "quote": "Success, remember is the reward of toil.",
        "name": "Sophocles Sophocles"
    },
    {
        "quote": "Success is transient, evanescent. The real passion lies in the poignant  acquisition of knowledge about all the shading and subtleties of the  creative secrets.",
        "name": "Konstantin Stanislavsky"
    },
    {
        "quote": "Success is full of promise till one gets it, and then it seems like a nest  from which the bird has flown.",
        "name": "Henry Ward Beecher"
    },
    {
        "quote": "A young person, to achieve, must first get out of his mind any notion  either of the ease or rapidity of success. Nothing ever just happens in  this world.",
        "name": "Edward Bok"
    },
    {
        "quote": "The person who tries to live alone will not succeed as a human being. His  heart withers if it does not answer another heart. His mind shrinks away if  he hears only the echoes of his own thoughts and finds no other  inspiration.",
        "name": "Pearl Buck"
    },
    {
        "quote": "Blame - The secret to success is knowing who to blame for your failures.",
        "name": "Larry Kersten"
    },
    {
        "quote": "It is possible to fail in many ways...while to succeed is possible only in  one way.",
        "name": "Aristotle"
    },
    {
        "quote": "Never apologize for your success because you worked hard for it,",
        "name": "Goldie Hawn"
    },
    {
        "quote": "It is only as we develop others that we permanently succeed.",
        "name": "Harvey Firestone"
    },
    {
        "quote": "Each success only buys an admission ticket to a more difficult problem.",
        "name": "Henry A. Kissinger"
    },
    {
        "quote": "The only certain means of is to render more and better service than is  expected of you, no matter what your task may be.",
        "name": "Og Mandino"
    },
    {
        "quote": "You might well remember that nothing can bring you success but yourself",
        "name": "Napoleon Hill"
    },
    {
        "quote": "Belief in oneself is one of the most important bricks in building any  successful venture.",
        "name": "Lydia Child"
    },
    {
        "quote": "Nothing recedes like success.",
        "name": "Walter Winchell"
    },
    {
        "quote": "There is no i in team but there is in win",
        "name": "Michael Jordan"
    },
    {
        "quote": "American Idol Rewind combines all of the characteristics of elite  off-network weekend successes, including being a smash hit in primetime,  having dual male and female appeal, and enjoying substantial momentum going  into syndication.",
        "name": "Dick Askin"
    },
    {
        "quote": "I've made small investments in these things and some of them have been  very successful. Others have been terrible, ... No one ever asks me about  the losses, but they have really held up to public scorn the successes, and  the scorn covered the people who allowed me to invest with them.",
        "name": "Ted Stevens"
    },
    {
        "quote": "Far better is it to dare mighty things, to win glorious triumphs, even  though checked by failure...than to rank with those poor spirits who  neither enjoy much nor suffer much, because they live in a gray twilight  that knows not victory nor defeat.",
        "name": "Theodore Roosevelt"
    },
    {
        "quote": "You've got to be success minded. You've got to feel that things are coming  your way when you're out selling; otherwise, you won't be able to sell  anything.",
        "name": "Benjamin Jowett"
    },
    {
        "quote": "Success is the necessary misfortune of life, but it is only to the very  unfortunate that is comes early.",
        "name": "Anthony Trollope"
    },
    {
        "quote": "We pay a heavy price for our fear of failure. It is a powerful obstacle to  growth. It assures the progressive narrowing of the personality and  prevents exploration and experimentation. There is no learning without some  difficulty and fumbling. If you want to keep on learning, you must keep on  risking failure all your life.",
        "name": "John W. Gardner"
    },
    {
        "quote": "The moment avoiding failure becomes your motivation, you're down the path  of inactivity. You stumble only if you're moving.",
        "name": "Roberto Goizueta"
    },
    {
        "quote": "Failure is in a sense the highway to success, as each discovery of what is  false leads us to seek earnestly after what is true.",
        "name": "John Keats"
    },
    {
        "quote": "All honor to him who shall win the prize. The world has cried for a  thousand years. But to him who tries and fails and dies, I give great honor  and glory and tears.",
        "name": "Joaquin Miller"
    },
    {
        "quote": "You're on the road to success when you realize that failure is only a  detour.",
        "name": "Author Unknown"
    },
    {
        "quote": "Success means doing the best we can with what we have. Success is the  doing, not the getting -- in the trying, not the triumph, Success is a  personal standard -- reaching for the highest that is in us -- becoming all  that we can be. If we do our best, we are a success. Success is the maximum  utilization of the ability that you have.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "Success doesn't come to youâ€¦ you go to it.",
        "name": "Marva Collins"
    },
    {
        "quote": "One might think that the money value of an invention constitutes its  reward to the man who loves his work. But speaking for myself, I can  honestly say this is not so... I continue to find my greatest pleasure, and  so my reward, in the work that precedes what the world calls success.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "Would you live with ease, do what you should, and not what you please.  Success has ruined many a man.",
        "name": "Benjamin Franklin"
    },
    {
        "quote": "It is more important to be of service than successful.",
        "name": "Robert F. Kennedy"
    },
    {
        "quote": "The talent of success is nothing more than doing what you can do well, and  doing well whatever you do.",
        "name": "Henry Wadsworth Longfellow"
    },
    {
        "quote": "Every germ of goodness will at last struggle into bloom and fruitage...  true success follows every right step.",
        "name": "Orison Swett Marden"
    },
    {
        "quote": "The common idea that success spoils people by making them vain, egotistic,  and self-complacent is erroneous, on the contrary, it makes them for the  most part, humble, tolerant, and kind. Failure makes people bitter and  cruel.",
        "name": "W. Somerset Maugham"
    },
    {
        "quote": "As a rule, he or she who has the most information will have the greatest  success in life.",
        "name": "Benjamin Disraeli"
    },
    {
        "quote": "The road to success is always under construction.",
        "name": "Jim Miller"
    },
    {
        "quote": "Try not to become a man of success but rather to become a man of value.",
        "name": "Albert Einstein"
    },
    {
        "quote": "It is a mistake to suppose that people succeed through success; they often  succeed through failures.",
        "name": "Author Unknown"
    },
    {
        "quote": "I do not have superior intelligence or faultless looks. I do not captivate  a room or run a mile under six minutes. I only succeeded because I was  still working after everyone else went to sleep.",
        "name": "Greg Evans"
    },
    {
        "quote": "My formula for success is rise early, work late, and strike oil.",
        "name": "Paul Getty"
    },
    {
        "quote": "In order to win you must be prepared to lose sometime. And leave one or  two cards showing.",
        "name": "Van Morrison"
    },
    {
        "quote": "The victory of success is half won when one gains the habit of setting  goals and achieving them. Even the most tedious chore will become endurable  as you parade through each day convinced that every task, no matter how  menial or boring, brings you closer to fulfilling your dreams.",
        "name": "Og Mandino"
    },
    {
        "quote": "Success is like winning the sweepstakes or getting killed in an automobile  crash. It always happens to somebody else.",
        "name": "Allan Sherman"
    },
    {
        "quote": "I guess you could say we are victims of our own success.",
        "name": "Allison Hooper"
    },
    {
        "quote": "I thought she did an excellent job of stepping up her game. With the  success we've had, support has to come from the bench.",
        "name": "Alison Davis"
    },
    {
        "quote": "We're still the same team inside. Our chemistry in unbelievable and we're  have a great time together. Our success comes helping each other and  staying together.",
        "name": "Andrei Kirilenko"
    },
    {
        "quote": "With these young players and the different paces of their maturation  processes and with the success we enjoyed in the second half last season,  anything can happen. I think there will be improvement over last year and  that this will be a very exciting team to watch; the core of that team we  expect to have significant continuity for seasons to come.",
        "name": "Andrew Friedman"
    },
    {
        "quote": "We're definitely happy with the success up to this point. And the thing  that makes it the most satisfying is that it's only the beginning.",
        "name": "Amber Williams"
    },
    {
        "quote": "She transformed the face of Britain, ended our decline and set the  parameters for 25 years of economic success.",
        "name": "Andrew Mitchell"
    },
    {
        "quote": "You have shown that one can sustain success.",
        "name": "Amitabh Bachchan"
    },
    {
        "quote": "We are grateful to everyone who contributes to the success of this  important fundraiser, including the businesses and individuals who donate  and all those who attend and generously purchase items to support our  students.",
        "name": "Amy Baker"
    },
    {
        "quote": "Nobody ever said that the only thing that determines success is salary, is  payroll. Certainly, the A's have demonstrated that. [But] as long as you  have a wild-card system, it's possible for a number of teams to be in it.",
        "name": "Andrew Zimbalist"
    },
    {
        "quote": "It just shows how unselfish a player she is, ... She cares about the  team's success more than her own personal success.",
        "name": "Andy Barr"
    },
    {
        "quote": "I think maybe a little more was expected from the women's program because  of the success we've had, both at South Dakota State and here. It's not as  much of a shocker, but I think we've opened some eyes that, quickly, we've  been able to compete without having to spend a lot of time in the  transition to Division I.",
        "name": "Amy Ruley"
    },
    {
        "quote": "Channel 4 has been at the top of its creative game in 2005. Success breeds  success and, as a result of what we've achieved in 2005, we're able to  raise our editorial spend to record levels and continue to invest in our  future.",
        "name": "Andy Duncan"
    },
    {
        "quote": "We got a little taste of postseason success last season. Now I know they  want to get more of it this season.",
        "name": "Andy Keith"
    },
    {
        "quote": "What this is all about is getting a taste of success. It doesn't matter  who you beat, once you know what it takes to win, you'll work harder and  that opens up other opportunities.",
        "name": "Rob Davis"
    },
    {
        "quote": "He has already experienced success and has the taste for it and I wish him  well.",
        "name": "Kevin Rudd"
    },
    {
        "quote": "Some find success. Some don't.",
        "name": "Andre Collins"
    },
    {
        "quote": "It's really frustrating, even more so as a friend, because you want to see  her have success. But to her credit, everything she's done, she's done on  her own. She's really grown and been able to forget about mistakes and play  without those inhibitions.",
        "name": "Ann Strother"
    },
    {
        "quote": "The shop contributed funds to our programs with varying degrees of  success, until the last four years, which have seen steadily declining  sales.",
        "name": "Ann Turner"
    },
    {
        "quote": "You are wholly complete and your success in life will be in direct  proportion to your ability to accept this truth about you.",
        "name": "Dr. Anthony"
    },
    {
        "quote": "The minute you start talking about what you're going to do if you lose,  you have lost.",
        "name": "George Schultz"
    },
    {
        "quote": "To simplify complications is the first essential of success.",
        "name": "George Buckle"
    },
    {
        "quote": "I honestly think it is better to be a failure at something you love than  to be a success at something you hate.",
        "name": "George Burns"
    },
    {
        "quote": "One of the most important keys to success in these markets is to offer  attractive, reliable and easy-to-use mobile phones that are specifically  designed to meet the unique needs of consumers in new growth markets.",
        "name": "Soren Petersen"
    },
    {
        "quote": "My son gave me the permission to accept my success.",
        "name": "Gary Burghoff"
    },
    {
        "quote": "It takes 20 years to make an overnight success.",
        "name": "Eddie Cantor"
    },
    {
        "quote": "The great accomplishments of man have resulted from the transmission of  ideas and enthusiasm.",
        "name": "Thomas Watson"
    },
    {
        "quote": "Achievement is not always success, while reputed failure often is. It is  honest endeavor, persistent effort to do the best possible under any and  all circumstances.",
        "name": "Orison Marden"
    },
    {
        "quote": "Success is a great deodorant",
        "name": "Elizabeth Taylor"
    },
    {
        "quote": "If you want to increase your success rate, double your failure rate.",
        "name": "Tom Watson"
    },
    {
        "quote": "Strategy is a style of thinking, a conscious and deliberate process, an  intensive implementation system, the science of insuring future success.",
        "name": "Pete Johnson"
    },
    {
        "quote": "We get very little wisdom from success, you know.",
        "name": "William Saroyan"
    },
    {
        "quote": "Temporary success can be achieved in spite of lack of other fundamental  qualities, but no advancements can be maintained without hard work.",
        "name": "William Feather"
    },
    {
        "quote": "The way to secure success, is to be more anxious about obtaining than  about deserving it; the surest hindrance to it is to have too high a  standard of refinement in our own minds, or too high an opinion of the  discernment of the public.",
        "name": "William Hazlitt"
    },
    {
        "quote": "Success - it 's what you do with what you've got.",
        "name": "Woody Hayes"
    },
    {
        "quote": "I'm not a success, I'm a sensation.",
        "name": "Van Cliburn"
    },
    {
        "quote": "If you want to increase your chances of success with women, create  situations that lead to these situations.",
        "name": "David Deangelo"
    },
    {
        "quote": "Success in work comes quickly in this human world.",
        "name": "Bhagavad Gita"
    },
    {
        "quote": "If you want to achieve greatness stop asking for permission.",
        "name": "Anonymous"
    },
    {
        "quote": "Things work out best for those who make the best of how things work out.",
        "name": "John Wooden"
    },
    {
        "quote": "To live a creative life, we must lose our fear of being wrong.",
        "name": "Anonymous"
    },
    {
        "quote": "If you are not willing to risk the usual you will have to settle for the ordinary.",
        "name": "Jim Rohn"
    },
    {
        "quote": "Trust because you are willing to accept the risk, not because it's safe or certain.",
        "name": "Anonymous"
    },
    {
        "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "All our dreams can come true if we have the courage to pursue them.",
        "name": "Walt Disney"
    },
    {
        "quote": "Good things come to people who wait, but better things come to those who go out and get them.",
        "name": "Anonymous"
    },
    {
        "quote": "If you do what you always did, you will get what you always got.",
        "name": "Anonymous"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "name": "Winston Churchill"
    },
    {
        "quote": "Just when the caterpillar thought the world was ending, he turned into a butterfly.",
        "name": "Proverb"
    },
    {
        "quote": "Successful entrepreneurs are givers and not takers of positive energy.",
        "name": "Anonymous"
    },
    {
        "quote": "Whenever you see a successful person you only see the public glories, never the private sacrifices to reach them.",
        "name": "Vaibhav Shah"
    },
    {
        "quote": "Opportunities don't happen, you create them.",
        "name": "Chris Grosser"
    },
    {
        "quote": "Try not to become a person of success, but rather try to become a person of value.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "name": "Thomas A. Edison"
    },
    {
        "quote": "If you don't value your time, neither will others. Stop giving away your time and talents- start charging for it.",
        "name": "Kim Garst"
    },
    {
        "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
        "name": "David Brinkley"
    },
    {
        "quote": "No one can make you feel inferior without your consent.",
        "name": "Eleanor Roosevelt"
    },
    {
        "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
        "name": "Henry Ford"
    },
    {
        "quote": "If you're going through hell keep going.",
        "name": "Winston Churchill"
    },
    {
        "quote": "The ones who are crazy enough to think they can change the world, are the ones that do.",
        "name": "Anonymous"
    },
    {
        "quote": "Don't raise your voice, improve your argument.",
        "name": "Anonymous"
    },
    {
        "quote": "What seems to us as bitter trials are often blessings in disguise.",
        "name": " Oscar Wilde"
    },
    {
        "quote": "The meaning of life is to find your gift. The purpose of life is to give it away.",
        "name": "Anonymous"
    },
    {
        "quote": "The distance between insanity and genius is measured only by success.",
        "name": "Bruce Feirstein"
    },
    {
        "quote": "When you stop chasing the wrong things you give the right things a chance to catch you.",
        "name": "Lolly Daskal"
    },
    {
        "quote": "Don't be afraid to give up the good to go for the great.",
        "name": "John D. Rockefeller"
    },
    {
        "quote": "No masterpiece was ever created by a lazy artist.",
        "name": " Anonymous"
    },
    {
        "quote": "Happiness is a butterfly, which when pursued, is always beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
        "name": "Nathaniel Hawthorne"
    },
    {
        "quote": "If you can't explain it simply, you don't understand it well enough.",
        "name": "Albert Einstein"
    },
    {
        "quote": "Blessed are those who can give without remembering and take without forgetting.",
        "name": "Anonymous"
    },
    {
        "quote": "Do one thing every day that scares you.",
        "name": "Anonymous"
    },
    {
        "quote": "What's the point of being alive if you don't at least try to do something remarkable.",
        "name": "Anonymous"
    },
    {
        "quote": "Life is not about finding yourself. Life is about creating yourself.",
        "name": "Lolly Daskal"
    },
    {
        "quote": "Nothing in the world is more common than unsuccessful people with talent.",
        "name": "Anonymous"
    },
    {
        "quote": "Knowledge is being aware of what you can do. Wisdom is knowing when not to do it.",
        "name": "Anonymous"
    },
    {
        "quote": "Your problem isn't the problem. Your reaction is the problem.",
        "name": "Anonymous"
    },
    {
        "quote": "You can do anything, but not everything.",
        "name": "Anonymous"
    },
    {
        "quote": "Innovation distinguishes between a leader and a follower.",
        "name": "Steve Jobs"
    },
    {
        "quote": "There are two types of people who will tell you that you cannot make a difference in this world: those who are afraid to try and those who are afraid you will succeed.",
        "name": "Ray Goforth"
    },
    {
        "quote": "Thinking should become your capital asset, no matter whatever ups and downs you come across in your life.",
        "name": "Dr. Apj Kalam"
    },
    {
        "quote": "I find that the harder I work, the more luck I seem to have.",
        "name": "Thomas Jefferson"
    },
    {
        "quote": "The starting point of all achievement is desire.",
        "name": "Napolean Hill"
    },
    {
        "quote": "Success is the sum of small efforts, repeated day-in and day-out.",
        "name": "Robert Collier"
    },
    {
        "quote": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work.",
        "name": "Thomas J. Watson"
    },
    {
        "quote": "All progress takes place outside the comfort zone.",
        "name": "Michael John Bobak"
    },
    {
        "quote": "You may only succeed if you desire succeeding; you may only fail if you do not mind failing.",
        "name": "Philippos"
    },
    {
        "quote": "Courage is resistance to fear, mastery of fear - not absense of fear.",
        "name": "Mark Twain"
    },
    {
        "quote": "Only put off until tomorrow what you are willing to die having left undone.",
        "name": "Pablo Picasso"
    },
    {
        "quote": "People often say that motivation doesn't last. Well, neither does bathing - that's why we recommend it daily.",
        "name": "Zig Ziglar"
    },
    {
        "quote": "We become what we think about most of the time, and that's the strangest secret.",
        "name": "Earl Nightingale"
    },
    {
        "quote": "The only place where success comes before work is in the dictionary.",
        "name": "Vidal Sassoon"
    },
    {
        "quote": "The best reason to start an organization is to make meaning; to create a product or service to make the world a better place.",
        "name": "Guy Kawasaki"
    },
    {
        "quote": "I find that when you have a real interest in life and a curious life, that sleep is not the most important thing.",
        "name": "Martha Stewart"
    },
    {
        "quote": "It's not what you look at that matters, it's what you see.",
        "name": "Anonymous"
    },
    {
        "quote": "The road to success and the road to failure are almost exactly the same.",
        "name": "Colin R. Davis"
    },
    {
        "quote": "The function of leadership is to produce more leaders, not more followers.",
        "name": "Ralph Nader"
    },
    {
        "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
        "name": "Maya Angelou"
    },
    {
        "quote": "As we look ahead into the next century, leaders will be those who empower others.",
        "name": "Bill Gates"
    },
    {
        "quote": "A real entrepreneur is somebody who has no safety net underneath them.",
        "name": "Henry Kravis"
    },
    {
        "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
        "name": "Mark Caine"
    },
    {
        "quote": "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed. Similarly, when someone is failing, the tendency is to get on a downward spiral that can even become a self-fulfilling prophecy.",
        "name": "Tony Robbins"
    },
    {
        "quote": "When I dare to be powerful - to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
        "name": "Audre Lorde"
    },
    {
        "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
        "name": "Mark Twain"
    },
    {
        "quote": "The successful warrior is the average man, with laser-like focus.",
        "name": "Bruce Lee"
    },
    {
        "quote": "Take up one idea. Make that one idea your life -- think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
        "name": "Swami Vivekananda"
    },
    {
        "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
        "name": " Jim Rohn"
    },
    {
        "quote": "If you genuinely want something, don't wait for it -- teach yourself to be impatient.",
        "name": "Gurbaksh Chahal"
    },
    {
        "quote": "Don't let the fear of losing be greater than the excitement of winning.",
        "name": "Robert Kiyosaki"
    },
    {
        "quote": "If you want to make a permanent change, stop focusing on the size of your problems and start focusing on the size of you!",
        "name": "T. Harv Eker"
    },
    {
        "quote": "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future. You have to trust in something - your gut, destiny, life, karma, whatever. This approach has never let me down, and it has made all the difference in my life.",
        "name": "Steve Jobs"
    },
    {
        "quote": "Successful people do what unsuccessful people are not willing to doDon't wish it were easier, wish you were better.",
        "name": "Jim Rohn"
    },
    {
        "quote": "The number one reason people fail in life is because they listen to their friends, family, and neighbors.",
        "name": "Napoleon Hill"
    },
    {
        "quote": "The reason most people never reach their goals is that they don't define them, or ever seriously consider them as believable or achievable. Winners can tell you where they are going, what they plan to do along the way, and who will be sharing the adventure with them.",
        "name": "Denis Watiley"
    },
    {
        "quote": "In my experience, there is only one motivation, and that is desire. No reasons or principle contain it or stand against it.",
        "name": "Jane Smiley"
    },
    {
        "quote": "Success does not consist in never making mistakes but in never making the same one a second time.",
        "name": "George Bernard Shaw"
    },
    {
        "quote": "I don't want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
        "name": "Diane Ackerman"
    },
    {
        "quote": "You must expect great things of yourself before you can do them.",
        "name": "Michael Jordan"
    },
    {
        "quote": "Motivation is what gets you started. Habit is what keeps you going.",
        "name": "Jim Ryun"
    },
    {
        "quote": "People rarely succeed unless they have fun in what they are doing.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "There is no chance, no destiny, no fate, that can hinder or control the firm resolve of a determined soul.",
        "name": "Ella Wheeler Wilcox"
    },
    {
        "quote": "Our greatest fear should not be of failure but of succeeding at things in life that don't really matter.",
        "name": "Francis Chan"
    },
    {
        "quote": "You've got to get up every morning with determination if you're going to go to bed with satisfaction.",
        "name": "George Lorimer"
    },
    {
        "quote": "To be successful you must accept all challenges that come your way. You can't just accept the ones you like.",
        "name": "Mike Gafka"
    },
    {
        "quote": "Success is...knowing your purpose in life, growing to reach your maximum potential, and sowing seeds that benefit others.",
        "name": " John C. Maxwell"
    },
    {
        "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
        "name": "Wayne Dyer"
    },
    {
        "quote": "To accomplish great things, we must not only act, but also dream, not only plan, but also believe.",
        "name": " Anatole France"
    },
    {
        "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no help at all.",
        "name": "Dale Carnegie"
    },
    {
        "quote": "You measure the size of the accomplishment by the obstacles you had to overcome to reach your goals.",
        "name": "Booker T. Washington"
    },
    {
        "quote": "Real difficulties can be overcome; it is only the imaginary ones that are unconquerable.",
        "name": "Theodore N. Vail"
    },
    {
        "quote": "It is better to fail in originality than to succeed in imitation.",
        "name": "Herman Melville"
    },
    {
        "quote": "Fortune sides with him who dares.",
        "name": "Virgil"
    },
    {
        "quote": "Little minds are tamed and subdued by misfortune; but great minds rise above it.",
        "name": "Washington Irving"
    },
    {
        "quote": "Failure is the condiment that gives success its flavor.",
        "name": "Truman Capote"
    },
    {
        "quote": "Don't let what you cannot do interfere with what you can do.",
        "name": "John R. Wooden"
    },
    {
        "quote": "You may have to fight a battle more than once to win it.",
        "name": "Margaret Thatcher"
    }
]